[
  {
    "source": "Detik.com",
    "title": "Segini Kisaran Harga Lahan Industri di Jawa Barat",
    "url": "https://www.detik.com/properti/berita/d-7810913/segini-kisaran-harga-lahan-industri-di-jawa-barat",
    "description": "",
    "content": "Wilayah Subang, Bekasi, dan Karawang menjadi kawasan industri yang lahannya paling banyak diserap atau dijual. Hal itu karena kawasan tersebut sudah memiliki ekosistem industri yang sudah memadai. Banyak dilirik investor, berapa kisaran harga lahan industri di sana? Menurut Senior Research Advisor Knight Frank Indonesia Syarifah Syaukat (Sari), harga rata-rata tanah di lahan industri sekitaran Jakarta berkisar antara Rp 2-3 juta per meter persegi. Harga lahan terendah berada di Sukabumi, Jawa Barat yaitu sekitar Rp 1 juta-an per meter persegi. SCROLL TO CONTINUE WITH CONTENT Sementara itu, untuk harga lahan di wilayah Subang dan Purwakarta berada di angka Rp 2 juta per meter persegi. Lalu, di wilayah Bekasi harga tanah di kawasan industri per meternya menyentuh angka Rp 3 juta. Beda lagi dengan kawasan Karawang yang harga tanahnya sekitar Rp 2,5 juta per meter persegi. Untuk harga tanah di kawasan Cilegon-Serang sekitar Rp 2 juta-an per meter persegi, namun masih di bawah harga tanah di Karawang. Untuk wilayah Tangerang sekitar Rp 3 juta-an per meter persegi. Sementara di wilayah Bogor, harga tanah di kawasan industri yaitu Rp 7 juta per meter persegi. \"Sementara untuk Bogor, karena ada beberapa catchment area yang kami identifikasi saat ini lahannya yang tersisa hanya terbatas sehingga harganya memiliki disparitas dibandingkan sub market lainnya,\" tuturnya dalam Online Press Conference akarta Property Highlight H2 2024 Retail & Industrial Sectors, Kamis (6/3/2025). Dari data yang didapatkan detikcom dari Knight Frank Indonesia, berikut ini informasi mengenai rata-rata harga tanah di lahan industri. Subang: Rp 2,05 juta per meter persegiKarawang: Rp 2,525 juta per meter persegiBekasi: Rp 3 juta per meter persegiCilegon-Serang: Rp 2,325 juta per meter persegiTangerang: Rp 3,135 juta per meter persegiPurwakarta: Rp 2,05 juta per meter persegiSukabumi: Rp 1,6 juta per meter persegiBogor: Rp 7 juta per meter persegi",
    "scraped_date": "2025-10-05 18:25:22",
    "keyword": "harga beras jawa barat",
    "prices": [
      "3 juta ",
      "1 juta",
      "2,525 juta ",
      "3,135 juta ",
      "Rp 2,325 juta",
      "2,05 juta ",
      "Rp 7 juta",
      "Rp 2 juta",
      "Rp 3 juta",
      "Rp 3,135 juta",
      "2 juta",
      "Rp 2,05 juta",
      "2,325 juta ",
      "2 juta ",
      "Rp 2",
      "2,5 juta ",
      "Rp 1 juta",
      "Rp 2,525 juta",
      "1,6 juta ",
      "7 juta ",
      "3 juta",
      "Rp 2,5 juta",
      "Rp 1,6 juta"
    ],
    "locations": [
      "Subang",
      "Karawang",
      "Purwakarta",
      "Sukabumi",
      "Jawa Barat",
      "Bekasi",
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Pasokan Minim, Harga Beras di Bandung Melonjak",
    "url": "https://finance.detik.com/foto-bisnis/d-7188949/pasokan-minim-harga-beras-di-bandung-melonjak",
    "description": "",
    "content": "Bandung- Harga beras di Pasar Kosambi, Bandung, Jawa Barat, mengalami kenaikan, Senin (12/2/2024). Pasokan beras yang minim menjadi penyebab naiknya harga beras.",
    "scraped_date": "2025-10-05 18:25:22",
    "keyword": "harga beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jabar Dorong Pengembangan Sorgum Jadi Komoditas Strategis",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8143281/jabar-dorong-pengembangan-sorgum-jadi-komoditas-strategis",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat (Jabar) terus mendorong pengembangan tanaman sorgum sebagai salah satu komoditas strategis penopang ketahanan pangan nasional. Wakil Gubernur Jabar, Erwan Setiawan, memastikan program ini mendapat dukungan penuh dari Kementerian Pertanian (Kementan) yang telah menyiapkan lahan seluas 5.000 hektare di sejumlah daerah. \"Kementan sudah menyiapkan 5.000 hektare lahan untuk penanaman sorgum,\" ujar Erwan saat menghadiri kegiatan di Cirebon, Jumat (3/10/2025). SCROLL TO CONTINUE WITH CONTENT  Erwan menjelaskan, lahan yang dialokasikan tersebar di beberapa kabupaten di Jawa Barat, antara lain 8 hektare di Cirebon, 20 hektare di Majalengka, 50 hektare di Garut, serta sebagian wilayah di Sukabumi. Ke depan, pengembangan juga akan diperluas ke Indramayu, Subang, dan tambahan area di Majalengka yang dinilai memiliki kondisi iklim ideal. \"Ini program strategis. Kita manfaatkan lahan-lahan tidak produktif agar bisa menghasilkan. Kalau berjalan, ketahanan pangan nasional bisa terwujud tanpa bergantung pada impor beras maupun palawija,\" tegasnya. Lebih lanjut, Erwan menyampaikan bahwa pemerintah provinsi mendorong pemerintah kabupaten/kota untuk menginventarisasi aset lahan yang tidak terpakai agar dapat dimanfaatkan. Ia mencontohkan di Cirebon, terdapat 2 hektare lahan yang saat ini dipakai untuk pembibitan, dan tahun depan akan diperluas hingga 18 hektare. Erwan menilai sorgum memiliki potensi besar karena seluruh bagian tanaman dapat dimanfaatkan. Biji sorgum bisa diolah sebagai pengganti beras maupun tepung, batangnya dimanfaatkan untuk bioetanol dan biomassa, sedangkan akarnya berfungsi sebagai pupuk. \"Tidak ada yang terbuang dari tanaman sorgum ini,\" ucapnya.",
    "scraped_date": "2025-10-05 18:25:23",
    "keyword": "harga beras jawa barat",
    "prices": [],
    "locations": [
      "Subang",
      "Jabar",
      "Indramayu",
      "Cirebon",
      "Sukabumi",
      "Jawa Barat",
      "Garut",
      "Majalengka"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Khusus di GIIAS Bandung 2025, BAIC BJ30 Diskon Rp 30 Juta!",
    "url": "https://oto.detik.com/mobil/d-8144375/khusus-di-giias-bandung-2025-baic-bj30-diskon-rp-30-juta",
    "description": "",
    "content": "PT JIO Distribusi Indonesia selaku agen pemegang merek (APM) BAIC di Indonesia turut meramaikan pameran GIIAS Bandung 2025. Menariknya, di kesempatan tersebut, mereka memberikan diskon besar-besaran untuk produk terbarunya, BAIC BJ30! Selama GIIAS Bandung 2025, BAIC BJ30 mendapat potongan langsung Rp 30 juta untuk 500 konsumen pertama. Maka, artinya, kendaraan gagah bergaya off road itu dibanderol berkisar Rp 503-579 jutaan.  SCROLL TO CONTINUE WITH CONTENT Bukan hanya BJ30, kendaraan lain seperti BJ40 Plus, X55 II Prime dan X55 II Lite juga diganjar promo berupa potongan harga langsung. Ketiga kendaraan tersebut mendapat diskon sebesar Rp 20 juta! Kepuasan pelanggan juga dijamin dengan layanan purna jual, mulai dari Free Service Maintenance hingga 4 tahun/80.000 km (BJ40 Plus & X55 II), 4,5 tahun/45.000 km (BJ30 Hybrid), garansi kendaraan 5 tahun/150.000 km, hingga Emergency Roadside Assistance (ERA) 24 jam selama 5 tahun. Kehadiran BAIC di GIIAS Bandung 2025 menjadi langkah penting untuk memperkuat posisinya di pasar Jawa Barat sekaligus menghadirkan pilihan SUV tangguh, modern, dan inovatif bagi masyarakat. \"GIIAS Bandung adalah momentum penting bagi BAIC untuk lebih dekat dengan masyarakat Jawa Barat secara umum dan khususnya di Kota Bandung yang dikenal dengan kota strategis sekaligus pusat gaya hidup,\" ujar Dhani Yahya selaku Chief Operating Officer BAIC Indonesia, dikutip dari rilis resmi, Sabtu (4/10).  \"Dan dengan dealer resmi BAIC di Jalan Naripan, kami siap memberikan layanan lengkap mulai dari penjualan, servis, hingga suku cadang. Kami optimis BAIC akan semakin banyak mengisi jalanan Bandung dan Jawa Barat,\" kata dia menambahkan.",
    "scraped_date": "2025-10-05 18:25:26",
    "keyword": "harga beras jawa barat",
    "prices": [
      "Rp 30 Juta",
      "30 Juta",
      "579 juta",
      "Rp 20 juta",
      "Rp 30 juta",
      "20 juta",
      "Rp 503",
      "30 juta "
    ],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras Meroket, Bulog Jabar Gelar Operasi Pasar",
    "url": "https://finance.detik.com/foto-bisnis/d-3852955/harga-beras-meroket-bulog-jabar-gelar-operasi-pasar",
    "description": "",
    "content": "Jakarta- Dinas Perindustian dan Perdagangan Kabupaten Bandung bersama Bulog Jawa Barat menggelar operasi pasar beras murah. Hal ini untuk menekan harga beras.",
    "scraped_date": "2025-10-05 18:25:27",
    "keyword": "harga beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Bandung Raya Sepekan: Misteri Meninggalnya Pelajar di Bandung Barat",
    "url": "https://www.detik.com/jabar/berita/d-8144714/bandung-raya-sepekan-misteri-meninggalnya-pelajar-di-bandung-barat",
    "description": "",
    "content": "Sejumlah peristiwa yang menjadi sorotan publik terjadi di wilayah Bandung Raya pekan ini. Mulai dari ultimatum pengosongan lahan Bandung Zoo hingga misteri meninggalnya pelajar yang dikaitkan dengan keracunan MBG. 1. Pemkot Minta Lahan Bandung Zoo Segera Dikosongkan! Pemkot Bandung mulai memberikan peringatan terhadap Yayasan Margasatwa Tamansari (YMT) selaku pengelola Kebun Binatang Bandung atau Bandung Zoo. Pemkot meminta supaya lahan di area wisata edukasi satwa itu segera dikosongkan. SCROLL TO CONTINUE WITH CONTENT Sebagaimana diketahui, polemik Bandung Zoo memuncak pada 6 Agustus 2025. Setelah terjadi dualisme yayasan pengelola, Pemkot Bandung memutuskan untuk menutup permanen operasional kebun binatang yang biasanya tak pernah sepi saat akhir pekan. Hingga kini, garis polisi di Bandung Zoo masih terpasang setelah penutupan itu. Pemkot Bandung pun berencana untuk mengirim surat peringatan (SP) kepada YMT supaya segera mengosongkan lahan di Bandung Zoo. \"SP 1 untuk YMT, akan disampaikan. (Isinya) kebun binatang harus kosong,\" kata Kabid Inventarisasi Barang Milik Daerah BKAD Kota Bandung Awal Haryanto, Senin (29/9/2025). Selain untuk yayasan pengelola, Pemkot Bandung juga bakal melayangkan surat peringatan bagi tenant yang masih berjualan di sekitar Bandung Zoo. Mereka harus segera mengosongkan lahan jualannya karena Pemkot Bandung memastikan telah mengantongi sertifikat hak pakai (SHP) lahan Bandung Zoo sejak awal 2025. \"Setiap yang melakukan kegiatan dan berusaha di area kebun binatang harus memiliki legal standing, harus ada perjanjian sewa tanah, termasuk para tenant/pelaku usaha/warung-warung. Sehingga yang belum memiliki perjanjian sewa tanah/pemanfaatan, SP 1 sudah disampaikan kepada 15 pelaku usaha, selanjutnya yang tidak ada respon positif akan kami lanjutkan ke SP 2,\" ucapnya. \"Dan terkait binatang akan kembali menjadi tanggung jawab negara melalui Kementerian Kehutanan,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:25:30",
    "keyword": "harga beras jawa barat",
    "prices": [],
    "locations": [
      "Bandung Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Polda Jabar Pastikan Stok Beras di Bandung Raya Aman, Harga Normal",
    "url": "https://www.detik.com/jabar/berita/d-8080746/polda-jabar-pastikan-stok-beras-di-bandung-raya-aman-harga-normal",
    "description": "",
    "content": "Di tengah kekhawatiran publik soal harga pangan dan kelangkaan beras, Polda Jawa Barat turun tangan. Direktorat Reserse Kriminal Khusus (Ditreskrimsus) memastikan tidak ada ruang bagi kelangkaan atau permainan harga beras di Bandung Raya. \"Dari hasil pengecekan yang kami lakukan secara langsung ke sejumlah pasar tradisional maupun retail modern, stok beras di wilayah Bandung Raya dipastikan dalam kondisi aman. Tidak ada indikasi kelangkaan, dan masyarakat bisa mendapatkan beras sesuai kebutuhan,\" ujar Direktur Ditreskrimsus Polda Jabar, Kombes Pol Wirdhanto Hadicaksono dalam keterangannya, Selasa (26/8/2025).  SCROLL TO CONTINUE WITH CONTENT Kepastian itu disampaikan setelah Wirdhanto bersama Kasubdit Indag AKBP Dany Rimawan melakukan inspeksi mendadak ke pasar dan retail modern. Polisi memastikan pasokan beras terkendali dan harga sesuai aturan. \"Harga beras medium di zona 1, termasuk Bandung Raya, ditetapkan Rp 13.500 per kilogram, sementara untuk beras premium Rp 14.900 per kilogram. Dari hasil pengawasan kami, baik di retail modern maupun di pasar tradisional, harga tersebut masih dipatuhi oleh para pedagang,\" tuturnya. Langkah tegas ini, kata Wirdhanto, merupakan arahan langsung Kapolri dan Kabareskrim agar polisi tidak tinggal diam ketika stabilitas pangan terancam. \"Langkah ini merupakan bagian dari upaya menjaga stabilitas pangan. Kami melaksanakan pengecekan fisik dan harga beras secara langsung untuk memastikan bahwa distribusi berjalan lancar, stok tersedia, dan tidak terjadi penyimpangan harga,\" ujarnya. Pengawasan dilakukan serentak di seluruh wilayah hukum Polda Jabar. Tidak ada toleransi untuk spekulan yang mencoba memainkan harga. ",
    "scraped_date": "2025-10-05 18:25:42",
    "keyword": "harga beras jabar",
    "prices": [
      "Rp 13.500",
      "Rp 14.900"
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Siasat Pedagang Beras Jahat di Jabar",
    "url": "https://www.detik.com/jabar/hukum-dan-kriminal/d-8048401/siasat-pedagang-beras-jahat-di-jabar",
    "description": "",
    "content": "Polisi berhasil mengungkap kasus peredaran beras palsu di wilayah Jawa Barat. Dari pengungkapan ini, ditemukan ada 12 merek beras palsu yang tidak sesuai standar mutu beredar di pasaran. Pengungkapan ini dilakukan oleh tim dari Ditreskrimsus Polda Jabar. Selain mengamankan barang bukti berupa beras palsu, polisi juga menangkap enam orang yang langsung ditetapkan sebagai tersangka. Dirreskrimsus Polda Jabar Kombes Pol Wirdhanto Hadicaksono mengatakan, dari 12 mereka beras yang diamankan, semuanya merupakan beras yang diproduksi oleh perusahaan di Cianjur, Majalengka, Bogor dan Bandung. SCROLL TO CONTINUE WITH CONTENT \"Ada 11 langkah penindakan dari 11 langkah penindakan kami menyatakan empat perkara ditingkatkan menjadi penyidikan dan sudah menetapkan ada enam orang tersangka,\" kata Wirdhanto di Mapolda Jabar, Rabu (6/8/2025). Adapun enam tersangka ialah AP, AR, AJ, FF alias D, EH, dan MAN. Mereka ditangkap dengan status pengusaha yang memproduksi hingga pemilik tempat penggilingan gabah. Dalam memproduksi beras palsu, para pelaku kata Wirdhanto menggunakan sejumlah modus, salah satunya menjual beras premium yang tidak sesuai dengan standar nasional yang ditetapkan pemerintah. \"Itu modus yang pertama Jadi intinya menjual beras premium yang tidak sesuai dengan ketentuan SNI,\" ungkapnya. Modus lain yang digunakan para pelaku diantaranya ga menjual beras dengan merek SLYP Pandan Wangi BR Cianjur dengan isi yang tidak sesuai hingga menjual beras premium dengan kualitas medium. \"Jadi modus yang kedua di TKP yang kedua itu adalah dia menaruh di kemasan tulisannya pandan wangi tetapi ternyata isinya bukan pandan wangi,\" tuturnya.",
    "scraped_date": "2025-10-05 18:25:43",
    "keyword": "harga beras jabar",
    "prices": [],
    "locations": [
      "Cianjur",
      "Jabar",
      "Jawa Barat",
      "Bandung",
      "Majalengka",
      "Bogor"
    ],
    "qualities": [
      "medium",
      "premium",
      "Pandan Wangi",
      "Slyp",
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras Meroket, Bulog Jabar Gelar Operasi Pasar",
    "url": "https://finance.detik.com/foto-bisnis/d-3852955/harga-beras-meroket-bulog-jabar-gelar-operasi-pasar",
    "description": "",
    "content": "Jakarta- Dinas Perindustian dan Perdagangan Kabupaten Bandung bersama Bulog Jawa Barat menggelar operasi pasar beras murah. Hal ini untuk menekan harga beras.",
    "scraped_date": "2025-10-05 18:25:43",
    "keyword": "harga beras jabar",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Senyum Bahagia Sony Bawa Pulang Beras Murah dari Polda Jabar",
    "url": "https://www.detik.com/jabar/berita/d-8058547/senyum-bahagia-sony-bawa-pulang-beras-murah-dari-polda-jabar",
    "description": "",
    "content": "Jalan Soekarno Hatta di Kota Bandung Rabu (13/8/2025) pagi tampak lebih ramai dari biasanya. Puluhan pengemudi ojek online dengan jaket hijau khas mereka terparkir rapi di halaman Mapolda Jabar. Namun, kedatangan mereka bukan untuk menjemput penumpang atau mengantar makanan. Tujuan hari itu berbeda, mereka datang untuk membeli beras murah dalam rangkaian Gerakan Pangan Murah POLRI.  SCROLL TO CONTINUE WITH CONTENT Salah satunya adalah Sony, warga Cibiru. Dengan senyum lega, ia menggenggam dua kantong beras SPHP masing-masing seberat 5 kilogram yang baru saja dibelinya seharga total Rp110 ribu. \"Buat beli beras murah, lumayan dengan selisih harga di warung,\" ujarnya. Bukan hanya beras, Sony juga membawa telur dan minyak goreng. \"Saya juga beli telur dan minyak, selisihnya sekitar Rp3-4 ribuan, lumayan,\" katanya. Wawan, driver ojol lainnya, merasakan hal yang sama. Baginya, operasi pasar ini sangat membantu. \"Membantu dong, apalagi buat kita masyarakat kecil,\" ucapnya singkat. Kapolda Jabar Irjen Pol Rudi Setiawan mengatakan, kegiatan ini tidak hanya menyasar masyarakat umum, tetapi juga komunitas pekerja dengan penghasilan menengah ke bawah.",
    "scraped_date": "2025-10-05 18:25:48",
    "keyword": "harga beras jabar",
    "prices": [
      "Rp110 ribu",
      "110 ribu",
      "4 ribu",
      "Rp3"
    ],
    "locations": [
      "Jabar",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras di Bandung Naik, Pedagang Elus Dada-Pembeli Kurangi Belanja",
    "url": "https://www.detik.com/jabar/bisnis/d-8096346/harga-beras-di-bandung-naik-pedagang-elus-dada-pembeli-kurangi-belanja",
    "description": "",
    "content": "Suasana Pasar Sehat Soreang, Kabupaten Bandung, Kamis (4/9/2025) pagi, tampak berbeda dari biasanya. Di antara deretan kios beras, para pedagang tampak mengelus dada. Harga beras yang terus merangkak naik membuat pembeli lebih berhitung sebelum berbelanja. Harga beras medium kini dipatok Rp15.000 per kilogram, naik dari Rp14.000 sebelumnya. Sementara beras premium sudah menembus Rp16.000 per kilogram. Kenaikan Rp500 hingga Rp1.000 per kilogram itu membuat banyak warga menahan diri untuk membeli dalam jumlah besar.  SCROLL TO CONTINUE WITH CONTENT Deden (38), seorang pedagang beras, merasakan dampak kenaikan harga sejak dua pekan lalu. \"Iya naiknya sudah dari dua minggu lalu lah. Awalnya naik Rp500, terus sekarang naiknya sudah Rp1000,\" ujarnya. Ia menduga lonjakan harga dipicu keterlambatan pasokan dari distributor. Kondisi itu membuat dagangannya sepi. \"Kalau stok dari distributor telat datang, otomatis harga naik. Kami pedagang juga bingung karena pembeli jadi sepi. Banyak yang hanya beli setengah kilo atau satu kilo, padahal biasanya bisa borongan,\" kata Deden. Acep Darus (59), pedagang lain di pasar yang sama, mengaku pelanggan tetapnya ikut terdampak. Mereka yang biasa membeli hingga 5 kilogram, kini hanya berani membeli 1 kilogram. \"Iya warga di sini mah udah pembeli tetap. Makanya ada kenaikan ini itu berpengaruh ke mereka yang asalnya suka beli 5 kilogram, jadi beli 1 kilogram,\" ucapnya. Acep berharap harga kembali normal. \"Kali aja bisa segera panen raya. Jadi harganya bisa stabil. Memang biasanya menjelang lebaran suka turun harganya,\" bebernya.",
    "scraped_date": "2025-10-05 18:26:00",
    "keyword": "harga beras bandung",
    "prices": [
      "Rp500,",
      "Rp14.000",
      "Rp500",
      "Rp1.000",
      "Rp15.000",
      "Rp1000,",
      "Rp16.000"
    ],
    "locations": [
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras di Bandung Rata-rata Naik Rp 3 Ribu, Ini Penyebabnya",
    "url": "https://20.detik.com/detikupdate/20240216-240216097/harga-beras-di-bandung-rata-rata-naik-rp-3-ribu-ini-penyebabnya",
    "description": "",
    "content": "Harga berasdi Kota Bandung mengalami kenaikan. Rata-rata kenaikan harga beras mencapai Rp 3 ribu.",
    "scraped_date": "2025-10-05 18:26:01",
    "keyword": "harga beras bandung",
    "prices": [
      "3 Ribu",
      "3 ribu",
      "Rp 3 Ribu",
      "Rp 3 ribu"
    ],
    "locations": [
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Pasokan Minim, Harga Beras di Bandung Melonjak",
    "url": "https://finance.detik.com/foto-bisnis/d-7188949/pasokan-minim-harga-beras-di-bandung-melonjak",
    "description": "",
    "content": "Bandung- Harga beras di Pasar Kosambi, Bandung, Jawa Barat, mengalami kenaikan, Senin (12/2/2024). Pasokan beras yang minim menjadi penyebab naiknya harga beras.",
    "scraped_date": "2025-10-05 18:26:02",
    "keyword": "harga beras bandung",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Polda Jabar Pastikan Stok Beras di Bandung Raya Aman, Harga Normal",
    "url": "https://www.detik.com/jabar/berita/d-8080746/polda-jabar-pastikan-stok-beras-di-bandung-raya-aman-harga-normal",
    "description": "",
    "content": "Di tengah kekhawatiran publik soal harga pangan dan kelangkaan beras, Polda Jawa Barat turun tangan. Direktorat Reserse Kriminal Khusus (Ditreskrimsus) memastikan tidak ada ruang bagi kelangkaan atau permainan harga beras di Bandung Raya. \"Dari hasil pengecekan yang kami lakukan secara langsung ke sejumlah pasar tradisional maupun retail modern, stok beras di wilayah Bandung Raya dipastikan dalam kondisi aman. Tidak ada indikasi kelangkaan, dan masyarakat bisa mendapatkan beras sesuai kebutuhan,\" ujar Direktur Ditreskrimsus Polda Jabar, Kombes Pol Wirdhanto Hadicaksono dalam keterangannya, Selasa (26/8/2025).  SCROLL TO CONTINUE WITH CONTENT Kepastian itu disampaikan setelah Wirdhanto bersama Kasubdit Indag AKBP Dany Rimawan melakukan inspeksi mendadak ke pasar dan retail modern. Polisi memastikan pasokan beras terkendali dan harga sesuai aturan. \"Harga beras medium di zona 1, termasuk Bandung Raya, ditetapkan Rp 13.500 per kilogram, sementara untuk beras premium Rp 14.900 per kilogram. Dari hasil pengawasan kami, baik di retail modern maupun di pasar tradisional, harga tersebut masih dipatuhi oleh para pedagang,\" tuturnya. Langkah tegas ini, kata Wirdhanto, merupakan arahan langsung Kapolri dan Kabareskrim agar polisi tidak tinggal diam ketika stabilitas pangan terancam. \"Langkah ini merupakan bagian dari upaya menjaga stabilitas pangan. Kami melaksanakan pengecekan fisik dan harga beras secara langsung untuk memastikan bahwa distribusi berjalan lancar, stok tersedia, dan tidak terjadi penyimpangan harga,\" ujarnya. Pengawasan dilakukan serentak di seluruh wilayah hukum Polda Jabar. Tidak ada toleransi untuk spekulan yang mencoba memainkan harga. ",
    "scraped_date": "2025-10-05 18:26:03",
    "keyword": "harga beras bandung",
    "prices": [
      "Rp 13.500",
      "Rp 14.900"
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Antrean Panjang di Operasi Pasar Beras di Bandung",
    "url": "https://finance.detik.com/foto-bisnis/d-6939212/antrean-panjang-di-operasi-pasar-beras-di-bandung",
    "description": "",
    "content": "Bandung- Operasi pasar murah untuk beras medium digelar di Bandung. Antrean warga yang akan membeli beras dengan harga khusus itu mengular panjang.",
    "scraped_date": "2025-10-05 18:26:06",
    "keyword": "harga beras bandung",
    "prices": [],
    "locations": [
      "Bandung"
    ],
    "qualities": [
      "medium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Stok Beras di Kota Bandung Dipastikan Aman",
    "url": "https://www.detik.com/jabar/bisnis/d-8092754/stok-beras-di-kota-bandung-dipastikan-aman",
    "description": "",
    "content": "Dinas Perdagangan dan Perindustrian (Disdagin) Kota Bandung memastikan ketersediaan beras aman. Stok beras bahkan sedang surplus setelah panen di beberapa wilayah penyuplai di Jawa Barat (Jabar). Kepala Disdagin Kota Bandung Ronny Ahmad Nurudin mengatakan, dari hasil pemantauan beberapa hari terakhir, stok beras di pasar tradisional dipastikan aman. Harga yang dijual pun dalam kisaran normal yakni Rp 13,5 ribu hingga Rp 18 ribu per kilogram.  SCROLL TO CONTINUE WITH CONTENT \"Dari hasil monitoring kami, ketersediaan beras ini aman yah. Barusan kami mengecek di pasar tradisional juga, dan menurut informasi dari pedagang saat ini sedang panen. Jadi insyallah kalau sudah ada panen berarti stok aman ketersediaannya,\" katanya saat mengecek stok beras di Borma Dago, Kota Bandung, Selasa (2/9/2025). Kemudian kata Ronny, untuk menambah cadangan, Bulog mulai mendistribusikan beras premium dengan merek Beras SPHP (Stabilitas Pasokan dan Harga Pangan). Beras medium itu sudah mulai didistribuskan ke pasar tradisional hingga ritel di Kota Bandung. \"Beras SPHP yang kami terima informasinya dari Bulog, sudah mulai didistribusikan ke pasar tradisional. Kemudian juga di retail Alhamdulillah SPHP-nya juga ada menjadi alternatif masyarakat untuk berbelanja beras,\" ungkapnya. Meski demikian, Ronny membeberkan ketersediaan beras premium di sejumlah retail di Kota Bandung sempat mengalami kelangkaan. Berdasarkan informasi yang ia terima, kelangkaan itu terjadi karena masalah distribusi imbas penarikan secara besar-besaran setelah adanya isu pengoplosan. Namun untuk saat ini, ia memastikan beras premium itu kini sudah tersedia kembali dengan harga sekitar Rp 74.500. Sementara itu, untuk beras jenis khusus yang diberi tambahan zat gizi dijual di retail dengan harga Rp 94.500 hingga Rp 107.700. \"Jadi (beras premium) ada yang kebijakannya ditarik, sehingga memang ketersediaan di retail-nya berkurang dari beberapa merek yang terindikasi ada pengoplosan. Tapi kemudian juga setelah itu ada kembali yah, malah ada beberapa mere baru impor yang masuk informasinya,\" ungkapnya.",
    "scraped_date": "2025-10-05 18:26:06",
    "keyword": "harga beras bandung",
    "prices": [
      "Rp 74.500.",
      "Rp 107.700.",
      "Rp 13,5 ribu",
      "13,5 ribu ",
      "Rp 94.500",
      "Rp 18 ribu",
      "18 ribu "
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras Meroket, Bulog Jabar Gelar Operasi Pasar",
    "url": "https://finance.detik.com/foto-bisnis/d-3852955/harga-beras-meroket-bulog-jabar-gelar-operasi-pasar",
    "description": "",
    "content": "Jakarta- Dinas Perindustian dan Perdagangan Kabupaten Bandung bersama Bulog Jawa Barat menggelar operasi pasar beras murah. Hal ini untuk menekan harga beras.",
    "scraped_date": "2025-10-05 18:26:09",
    "keyword": "harga beras bandung",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Video: Pemkot Bandung Jamin Stok-Harga Beras Aman Selama Ramadan",
    "url": "https://20.detik.com/detikupdate/20250226-250226134/video-pemkot-bandung-jamin-stok-harga-beras-aman-selama-ramadan",
    "description": "",
    "content": "Wakil Wali Kota Bandung Erwin memastikan stokberasaman. Erwin juga mengatakan harga beras tetap stabil selama Ramadan hingga Idulfitri.",
    "scraped_date": "2025-10-05 18:26:10",
    "keyword": "harga beras bandung",
    "prices": [],
    "locations": [
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Segini Kisaran Harga Lahan Industri di Jawa Barat",
    "url": "https://www.detik.com/properti/berita/d-7810913/segini-kisaran-harga-lahan-industri-di-jawa-barat",
    "description": "",
    "content": "Wilayah Subang, Bekasi, dan Karawang menjadi kawasan industri yang lahannya paling banyak diserap atau dijual. Hal itu karena kawasan tersebut sudah memiliki ekosistem industri yang sudah memadai. Banyak dilirik investor, berapa kisaran harga lahan industri di sana? Menurut Senior Research Advisor Knight Frank Indonesia Syarifah Syaukat (Sari), harga rata-rata tanah di lahan industri sekitaran Jakarta berkisar antara Rp 2-3 juta per meter persegi. Harga lahan terendah berada di Sukabumi, Jawa Barat yaitu sekitar Rp 1 juta-an per meter persegi. SCROLL TO CONTINUE WITH CONTENT Sementara itu, untuk harga lahan di wilayah Subang dan Purwakarta berada di angka Rp 2 juta per meter persegi. Lalu, di wilayah Bekasi harga tanah di kawasan industri per meternya menyentuh angka Rp 3 juta. Beda lagi dengan kawasan Karawang yang harga tanahnya sekitar Rp 2,5 juta per meter persegi. Untuk harga tanah di kawasan Cilegon-Serang sekitar Rp 2 juta-an per meter persegi, namun masih di bawah harga tanah di Karawang. Untuk wilayah Tangerang sekitar Rp 3 juta-an per meter persegi. Sementara di wilayah Bogor, harga tanah di kawasan industri yaitu Rp 7 juta per meter persegi. \"Sementara untuk Bogor, karena ada beberapa catchment area yang kami identifikasi saat ini lahannya yang tersisa hanya terbatas sehingga harganya memiliki disparitas dibandingkan sub market lainnya,\" tuturnya dalam Online Press Conference akarta Property Highlight H2 2024 Retail & Industrial Sectors, Kamis (6/3/2025). Dari data yang didapatkan detikcom dari Knight Frank Indonesia, berikut ini informasi mengenai rata-rata harga tanah di lahan industri. Subang: Rp 2,05 juta per meter persegiKarawang: Rp 2,525 juta per meter persegiBekasi: Rp 3 juta per meter persegiCilegon-Serang: Rp 2,325 juta per meter persegiTangerang: Rp 3,135 juta per meter persegiPurwakarta: Rp 2,05 juta per meter persegiSukabumi: Rp 1,6 juta per meter persegiBogor: Rp 7 juta per meter persegi",
    "scraped_date": "2025-10-05 18:26:22",
    "keyword": "harga pangan jawa barat",
    "prices": [
      "3 juta ",
      "1 juta",
      "2,525 juta ",
      "3,135 juta ",
      "Rp 2,325 juta",
      "2,05 juta ",
      "Rp 7 juta",
      "Rp 2 juta",
      "Rp 3 juta",
      "Rp 3,135 juta",
      "2 juta",
      "Rp 2,05 juta",
      "2,325 juta ",
      "2 juta ",
      "Rp 2",
      "2,5 juta ",
      "Rp 1 juta",
      "Rp 2,525 juta",
      "1,6 juta ",
      "7 juta ",
      "3 juta",
      "Rp 2,5 juta",
      "Rp 1,6 juta"
    ],
    "locations": [
      "Subang",
      "Karawang",
      "Purwakarta",
      "Sukabumi",
      "Jawa Barat",
      "Bekasi",
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Poros Pelajar Jabar Sorot MBG, Ajukan Desentralisasi Pengelolaan",
    "url": "https://www.detik.com/jabar/berita/d-8144290/poros-pelajar-jabar-sorot-mbg-ajukan-desentralisasi-pengelolaan",
    "description": "",
    "content": "Poros Pelajar Jawa Barat yang terdiri atas berbagai organisasi pelajar seperti Pelajar Islam Indonesia (PII), Ikatan Pelajar Putri Indonesia (IPPI), dan sejumlah lainnya turut bersuara untuk adanya evaluasi program Makan Bergizi Gratis (MBG). Suara organisasi pelajar ini dituangkan dalam naskah akademik evaluasi MBG yang diserahkan kepada Dewan Perwakilan Rakyat Daerah (DPRD) Jawa Barat. Poros Pelajar Jawa Barat menyerahkan naskah akademik itu kepada Anggota DPRD Provinsi Jawa Barat dari Fraksi Gerindra, George Edwin Sugiharto dalam forum audiensi di Kantor DPRD Jawa Barat di Bandung, 25 September 2025. SCROLL TO CONTINUE WITH CONTENT Naskah akademik ini dibuat sebagai respons kaum pelajar atas keracunan massal yang terjadi di berbagai tempat di Jawa Barat akibat MBG. Naskah ini berisi sejumlah temuan serta rekomendasi kritis terkait pelaksanaan program MBG di wilayah Jawa Barat. Dalam pertemuan tersebut, perwakilan Poros Pelajar menyampaikan keprihatinan atas banyaknya kasus keracunan yang terjadi selama program MBG berjalan. Berdasarkan data yang dihimpun, tercatat sebanyak 2.080 pelajar menjadi korban dari berbagai wilayah seperti Kabupaten Bandung Barat (1.333 siswa), Kabupaten Garut (659 siswa), Kabupaten Cianjur (36 siswa), dan Kota Tasikmalaya (52 siswa) \"Program MBG menyasar pelajar sebagai penerima manfaat utama. Oleh karena itu, kami merasa berkewajiban memastikan program ini aman, berkualitas, dan berpihak kepada pelajar,\" ujar Khazimi, perwakilan Poros Pelajar dalam keterangan tertulis yang diterima detikJabar, Sabtu (4/10/2025). Dalam naskah akademik yang diserahkan kepada DPRD itu, Poros Pelajar Jawa Barat mengajukan empat rekomendasi strategis. Keempatnya merupakan hal yang perlu menjadi prioritas: Mendesak pemerintah untuk menetapkan landasan hukum program MBG pada level minimal Peraturan Presiden (Perpres), guna memperkuat koordinasi antar lembaga, menjamin akuntabilitas, serta meningkatkan pengawasan terhadap proses lelang dan keamanan pangan.",
    "scraped_date": "2025-10-05 18:26:23",
    "keyword": "harga pangan jawa barat",
    "prices": [],
    "locations": [
      "Cianjur",
      "Jabar",
      "Jawa Barat",
      "Garut",
      "Bandung",
      "Tasikmalaya",
      "Bandung Barat"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Jabar Dorong Pengembangan Sorgum Jadi Komoditas Strategis",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8143281/jabar-dorong-pengembangan-sorgum-jadi-komoditas-strategis",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat (Jabar) terus mendorong pengembangan tanaman sorgum sebagai salah satu komoditas strategis penopang ketahanan pangan nasional. Wakil Gubernur Jabar, Erwan Setiawan, memastikan program ini mendapat dukungan penuh dari Kementerian Pertanian (Kementan) yang telah menyiapkan lahan seluas 5.000 hektare di sejumlah daerah. \"Kementan sudah menyiapkan 5.000 hektare lahan untuk penanaman sorgum,\" ujar Erwan saat menghadiri kegiatan di Cirebon, Jumat (3/10/2025). SCROLL TO CONTINUE WITH CONTENT  Erwan menjelaskan, lahan yang dialokasikan tersebar di beberapa kabupaten di Jawa Barat, antara lain 8 hektare di Cirebon, 20 hektare di Majalengka, 50 hektare di Garut, serta sebagian wilayah di Sukabumi. Ke depan, pengembangan juga akan diperluas ke Indramayu, Subang, dan tambahan area di Majalengka yang dinilai memiliki kondisi iklim ideal. \"Ini program strategis. Kita manfaatkan lahan-lahan tidak produktif agar bisa menghasilkan. Kalau berjalan, ketahanan pangan nasional bisa terwujud tanpa bergantung pada impor beras maupun palawija,\" tegasnya. Lebih lanjut, Erwan menyampaikan bahwa pemerintah provinsi mendorong pemerintah kabupaten/kota untuk menginventarisasi aset lahan yang tidak terpakai agar dapat dimanfaatkan. Ia mencontohkan di Cirebon, terdapat 2 hektare lahan yang saat ini dipakai untuk pembibitan, dan tahun depan akan diperluas hingga 18 hektare. Erwan menilai sorgum memiliki potensi besar karena seluruh bagian tanaman dapat dimanfaatkan. Biji sorgum bisa diolah sebagai pengganti beras maupun tepung, batangnya dimanfaatkan untuk bioetanol dan biomassa, sedangkan akarnya berfungsi sebagai pupuk. \"Tidak ada yang terbuang dari tanaman sorgum ini,\" ucapnya.",
    "scraped_date": "2025-10-05 18:26:24",
    "keyword": "harga pangan jawa barat",
    "prices": [],
    "locations": [
      "Subang",
      "Jabar",
      "Indramayu",
      "Cirebon",
      "Sukabumi",
      "Jawa Barat",
      "Garut",
      "Majalengka"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Khusus di GIIAS Bandung 2025, BAIC BJ30 Diskon Rp 30 Juta!",
    "url": "https://oto.detik.com/mobil/d-8144375/khusus-di-giias-bandung-2025-baic-bj30-diskon-rp-30-juta",
    "description": "",
    "content": "PT JIO Distribusi Indonesia selaku agen pemegang merek (APM) BAIC di Indonesia turut meramaikan pameran GIIAS Bandung 2025. Menariknya, di kesempatan tersebut, mereka memberikan diskon besar-besaran untuk produk terbarunya, BAIC BJ30! Selama GIIAS Bandung 2025, BAIC BJ30 mendapat potongan langsung Rp 30 juta untuk 500 konsumen pertama. Maka, artinya, kendaraan gagah bergaya off road itu dibanderol berkisar Rp 503-579 jutaan.  SCROLL TO CONTINUE WITH CONTENT Bukan hanya BJ30, kendaraan lain seperti BJ40 Plus, X55 II Prime dan X55 II Lite juga diganjar promo berupa potongan harga langsung. Ketiga kendaraan tersebut mendapat diskon sebesar Rp 20 juta! Kepuasan pelanggan juga dijamin dengan layanan purna jual, mulai dari Free Service Maintenance hingga 4 tahun/80.000 km (BJ40 Plus & X55 II), 4,5 tahun/45.000 km (BJ30 Hybrid), garansi kendaraan 5 tahun/150.000 km, hingga Emergency Roadside Assistance (ERA) 24 jam selama 5 tahun. Kehadiran BAIC di GIIAS Bandung 2025 menjadi langkah penting untuk memperkuat posisinya di pasar Jawa Barat sekaligus menghadirkan pilihan SUV tangguh, modern, dan inovatif bagi masyarakat. \"GIIAS Bandung adalah momentum penting bagi BAIC untuk lebih dekat dengan masyarakat Jawa Barat secara umum dan khususnya di Kota Bandung yang dikenal dengan kota strategis sekaligus pusat gaya hidup,\" ujar Dhani Yahya selaku Chief Operating Officer BAIC Indonesia, dikutip dari rilis resmi, Sabtu (4/10).  \"Dan dengan dealer resmi BAIC di Jalan Naripan, kami siap memberikan layanan lengkap mulai dari penjualan, servis, hingga suku cadang. Kami optimis BAIC akan semakin banyak mengisi jalanan Bandung dan Jawa Barat,\" kata dia menambahkan.",
    "scraped_date": "2025-10-05 18:26:24",
    "keyword": "harga pangan jawa barat",
    "prices": [
      "Rp 30 Juta",
      "30 Juta",
      "579 juta",
      "Rp 20 juta",
      "Rp 30 juta",
      "20 juta",
      "Rp 503",
      "30 juta "
    ],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Panen Raya Padi di Bandung, Rajiv Tegaskan Dukungan NasDem untuk Petani",
    "url": "https://news.detik.com/berita/d-8143964/panen-raya-padi-di-bandung-rajiv-tegaskan-dukungan-nasdem-untuk-petani",
    "description": "",
    "content": "Anggota Komisi IV DPR RI dari Fraksi Nasdem Rajiv bersama Forkopimda Kabupaten Bandung mengikuti panen raya padi di lahan 400 hektare kawasan Rancaekek, Kabupaten Bandung, Jawa Barat Jumat, (3/10). Ia menegaskan Nasdem konsisten mendukung program ketahanan pangan Pemerintahan Presiden Prabowo Subianto. \"Kita tidak bisa bicara swasembada pangan hanya dari balik meja. Karena itu, saya turun langsung memberikan bantuan bibitnya, dampingi prosesnya dan kita panen hasilnya hari ini,\" kata Rajiv dalam keterangan tertulis, Jumat, (3/10/2025). Sebagai wujud nyata komitmen mendukung swasembada pangan, Rajiv turut menyalurkan berbagai alat mesin pertanian (alsintan) dan benih padi untuk lahan seluas 400 hektare kepada 55 kelompok tani di Rancaekek. Harapannya, kesejahteraan petani akan membuat negara semakin kuat. SCROLL TO CONTINUE WITH CONTENT Adapun, bantuan yang disalurkan berupa 3 unit harvest combine untuk 3 gabungan kelompok tani (gapoktan), 7 unit rice transplanter untuk 7 gapoktan dan 8 unit traktor roda dua untuk 8 kelompok tani.  Lebih lanjut, disalurkan pula 3 unit traktor roda empat, 130 unit handsprayer dengan 50 dengan masing-masing kelompok menerima 5 unit dibagikan hari ini, dan 7 unit pompa air berukuran 3 inci untuk 7 kelompok tani dan masih dalam proses distribusi. \"Ketahanan pangan bukan jargon politik, tapi soal masa depan bangsa. Ketahanan pangan tidak bisa ditunda. Kalau kita ingin Indonesia swasembada pangan, maka petani harus dipastikan mendapat akses bibit, alsintan, dan pendampingan yang konsisten,\" ujar Rajiv. Selain itu, Rajiv menegaskan perjuangan pangan tidak bisa diserahkan hanya kepada pemerintah eksekutif saja. Legislatif melalui perwakilannya di tiap daerah pemilihan (dapil) juga mempunyai peran strategis untuk memastikan program swasembada pangan berjalan nyata hingga ke tingkat akar rumput. Bahkan, Rajiv juga pernah mengungkapkan bahwa program prioritas yang digagas Pemerintahan Prabowo sudah benar seperti menjamin kelestarian lingkungan hidup serta menjamin ketersediaan pupuk, benih, dan pestisida langsung ke petani.",
    "scraped_date": "2025-10-05 18:26:25",
    "keyword": "harga pangan jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jakarta-Bekasi Penghasil Sampah Terbanyak, Diminta Siapkan Lahan buat PLTSa",
    "url": "https://finance.detik.com/ekonomi-hijau/d-8141869/jakarta-bekasi-penghasil-sampah-terbanyak-diminta-siapkan-lahan-buat-pltsa",
    "description": "",
    "content": "Zulhas mengatakan 10 daerah tersebut tercatat sebagai penyumbang sampah terbesar dengan volume lebih dari 1.000 ton/hari. \"10 sudah kita putuskan di sini. Jadi sudah nggak ada rapat lagi dengan menteri koordinator yang 10 ini, kecuali ada masalah\" kata dia dalam konferensi pers, di Kementerian Koordinator Bidang Pangan, Kamis (2/10/2025). Terdapat sejumlah syarat yang harus dipenuhi oleh daerah dalam pembangunan proyek PLTSa. Pertama, pemerintah daerah diperlukan menyediakan lahan untuk Pengolahan Sampah menjadi Energi Listrik (PSEL) yang berkapasitas 1.000 ton/hari.  Kedua, kesanggupan Anggaran Pendapatan dan Belanja Daerah (APBD) dalam proyek ini untuk pengumpulan sampah dan pengangkutan ke sumber lokasi PSEL. Ketiga, diperlukan kesiapan sarana pengangkutan sampah ke lokasi pengumpulan sampah. \"Hari ini untuk tahap pertama direkomendasikan karena sudah mulai penilaian, penilaian itu artinya sampahnya di atas 1.000 ton per hari kemudian lahannya ada, kesanggupan pemerintah daerah untuk mensuplai sampahnya, kemudian anggaran untuk mengirim sampah ke tempat itu sudah disanggupi oleh pemerintah daerah,\" terangnya. Berikut 10 daftar daerah prioritas dalam pembangunan PLTSa: 1. DKI Jakarta2. Bali3. DI Yogyakarta4. Kota Bekasi5. Kabupaten Bekasi6. Bogor Raya7. Tangerang Raya8. Semarang9. Medan (termasuk Deli Serdang)10. Jawa Barat (Kota Bandung, Cimahi, Kabupaten Bandung, Kabupaten Sumedang, Kabupaten Garut)(acd/acd)jakartapltsabekasipengolahan sampahenergi terbarukan",
    "scraped_date": "2025-10-05 18:26:29",
    "keyword": "harga pangan jawa barat",
    "prices": [],
    "locations": [
      "Cimahi",
      "Jawa Barat",
      "Garut",
      "Bandung",
      "Sumedang",
      "Bekasi",
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Bandung Raya Sepekan: Misteri Meninggalnya Pelajar di Bandung Barat",
    "url": "https://www.detik.com/jabar/berita/d-8144714/bandung-raya-sepekan-misteri-meninggalnya-pelajar-di-bandung-barat",
    "description": "",
    "content": "Sejumlah peristiwa yang menjadi sorotan publik terjadi di wilayah Bandung Raya pekan ini. Mulai dari ultimatum pengosongan lahan Bandung Zoo hingga misteri meninggalnya pelajar yang dikaitkan dengan keracunan MBG. 1. Pemkot Minta Lahan Bandung Zoo Segera Dikosongkan! Pemkot Bandung mulai memberikan peringatan terhadap Yayasan Margasatwa Tamansari (YMT) selaku pengelola Kebun Binatang Bandung atau Bandung Zoo. Pemkot meminta supaya lahan di area wisata edukasi satwa itu segera dikosongkan. SCROLL TO CONTINUE WITH CONTENT Sebagaimana diketahui, polemik Bandung Zoo memuncak pada 6 Agustus 2025. Setelah terjadi dualisme yayasan pengelola, Pemkot Bandung memutuskan untuk menutup permanen operasional kebun binatang yang biasanya tak pernah sepi saat akhir pekan. Hingga kini, garis polisi di Bandung Zoo masih terpasang setelah penutupan itu. Pemkot Bandung pun berencana untuk mengirim surat peringatan (SP) kepada YMT supaya segera mengosongkan lahan di Bandung Zoo. \"SP 1 untuk YMT, akan disampaikan. (Isinya) kebun binatang harus kosong,\" kata Kabid Inventarisasi Barang Milik Daerah BKAD Kota Bandung Awal Haryanto, Senin (29/9/2025). Selain untuk yayasan pengelola, Pemkot Bandung juga bakal melayangkan surat peringatan bagi tenant yang masih berjualan di sekitar Bandung Zoo. Mereka harus segera mengosongkan lahan jualannya karena Pemkot Bandung memastikan telah mengantongi sertifikat hak pakai (SHP) lahan Bandung Zoo sejak awal 2025. \"Setiap yang melakukan kegiatan dan berusaha di area kebun binatang harus memiliki legal standing, harus ada perjanjian sewa tanah, termasuk para tenant/pelaku usaha/warung-warung. Sehingga yang belum memiliki perjanjian sewa tanah/pemanfaatan, SP 1 sudah disampaikan kepada 15 pelaku usaha, selanjutnya yang tidak ada respon positif akan kami lanjutkan ke SP 2,\" ucapnya. \"Dan terkait binatang akan kembali menjadi tanggung jawab negara melalui Kementerian Kehutanan,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:26:32",
    "keyword": "harga pangan jawa barat",
    "prices": [],
    "locations": [
      "Bandung Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jokowi ke Bekasi: Tinjau Gudang Bulog-Beri Bantuan Beras",
    "url": "https://20.detik.com/detikupdate/20240216-240216064/jokowi-ke-bekasi-tinjau-gudang-bulog-beri-bantuan-beras",
    "description": "",
    "content": "Presiden Joko Widodo (Jokowi) meninjau stok beras di Gudang Bulog Cibitung, Bekasi, Jawa Barat, Jumat (16/2). Dalam kunjungannya itu, Jokowi juga menyerahkan bantuan beras cadangan pangan pemerintah kepada keluarga penerima manfaat (KPM) seberat 10 kg setiap penerima.",
    "scraped_date": "2025-10-05 18:26:59",
    "keyword": "harga beras bekasi",
    "prices": [],
    "locations": [
      "Bekasi",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Polsek Cileungsi Bagikan Bantuan Beras, Warga Bogor Antusias",
    "url": "https://news.detik.com/berita/d-8132438/polsek-cileungsi-bagikan-bantuan-beras-warga-bogor-antusias",
    "description": "",
    "content": "Polsek Cileungsi membagikan bantuan beras kepada warga di Cileungsi, Bogor, Jawa Barat. Kegiatan tersebut dilakukan sekaligus dengan sarapan bersama warga dengan polisi. \"Dalam semangat berbagi dan kepedulian sosial, Polsek Cileungsi menggelar kegiatan sarapan pagi bersama dan pembagian bantuan beras bagi ratusan pemulung serta marbot masjid di wilayah Cileungsi,\" kata Kapolsek Cileungsi Kompol Edison kepada wartawan, Jumat (26/9/2025).  SCROLL TO CONTINUE WITH CONTENT Kegiatan dilakukan mulai pagi hingga siang tadi. Kegiatan tersebut, menurutnya, merupakan inisiasi dari Kapolres Bogor AKBP Wikha Ardilestanto. \"Acara tersebut merupakan wujud nyata kepedulian terhadap sesama, khususnya mereka yang sehari-hari berjuang memenuhi kebutuhan pokok,\" ungkapnya. Total sebanyak 150 karung beras dibagikan kepada masyarakat yang membutuhkan. Selain itu, sebanyak 250 porsi sarapan dibagikan kepada warga bersama anggota kepolisian. \"Sebanyak 150 karung beras disalurkan kepada para penerima manfaat. Selain itu, Polsek Cileungsi juga menyiapkan 250 porsi sarapan pagi untuk dinikmati bersama-sama dengan anggota,\" ungkapnya. Menurutnya, kegiatan tersebut penting dilakukan mengingat beras merupakan kebutuhan pokok masyarakat. Selain itu, sejumlah tokoh masyarakat dan agama setempat hadir. \"Rangkaian kegiatan ini berlangsung tertib dan penuh keakraban, menorehkan senyum dan harapan bagi para pemulung dan marbot masjid se-Cileungsi,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:27:17",
    "keyword": "harga beras bogor",
    "prices": [],
    "locations": [
      "Bogor",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Polisi Temukan Beras Bulog Dijual dengan Harga Premium Beredar di Bogor",
    "url": "https://www.detik.com/jabar/hukum-dan-kriminal/d-8047945/polisi-temukan-beras-bulog-dijual-dengan-harga-premium-beredar-di-bogor",
    "description": "",
    "content": "Empat kasus produksi dan pengedaran beras yang tidak sesuai standar mutu pada klaim kemasan atau kemasan palsu berhasil diungkap Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Jabar dan Polres jajaran. Dari empat kasus, ada satu kasus menarik dalam kejadian ini, yakni beras Bulog dengan kualitas medium dikemas kembali menjadi beras premium. Kejadian itu, terjadi di Cibinong, Kota Bogor. Dirreskrimsus Polda Jabar Kombes Pol Wirdhanto Hadicaksono mengatakan, temuan dari Satgas Pangan Polres Bogor pelaku usaha melakukan repacking atau pengemasan kembali beras medium menjadi beras premium. SCROLL TO CONTINUE WITH CONTENT \"Dan ini yang menjadi menarik. Berdasarkan keterangan dari tersangka asal beras repacking tersebut diduga berasal dari beras Bulog dengan standar medium yang direpacking menjadi beras premium dengan beberapa merek,\" kata Wirdhanto di Mapolda Jabar, Rabu (6/8/2025). Kemasan yang dibuat pelaku yakni, SLYP Super gambar mawar ukuran kg, SLYP Super gambar ikan lele ukuran 10 kg dan 20 kg, Beras Ramos Bandung ukuran 10 kg, dan 20 Kg, merk 58 ukuran 50 kg, beras merk Girijaya ukuran 50 kg, merk BMW ukuran 50 kg, dan beras merk TM ukuran 50 kg.  \"Dan di TKP, Polres Bogor telah menemukan beberapa karung Bulog yang telah dipindahkan isinya dan direpacking ke dalam merek-merek beras,\" tersebut. Menurut,= Wirdhanto pelaku telah melakukan praktik kejahatan ini sejak empat tahun lalu. \"Praktik ini sudah dilakukan sejak tahun 2021 dan kemudian total omset yang diperoleh oleh tersangka itu sebanyak Rp1,4 miliar,\" ujarnya.",
    "scraped_date": "2025-10-05 18:27:17",
    "keyword": "harga beras bogor",
    "prices": [
      "Rp1,4"
    ],
    "locations": [
      "Jabar",
      "Bogor",
      "Bandung"
    ],
    "qualities": [
      "super",
      "medium",
      "premium",
      "Slyp",
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Polresta Bogor Amankan Juru Parkir Suryakencana yang Viral Getok Harga",
    "url": "https://news.detik.com/berita/d-8127999/polresta-bogor-amankan-juru-parkir-suryakencana-yang-viral-getok-harga",
    "description": "",
    "content": "Polresta Bogor Kota Polda Jawa Barat mengamankan seorangtukang parkir di Jalan Suryakencana,Bogor Tengah. Dia diamankan karena kasus 'getok harga' parkir ke wisatawan hingga Rp 100 ribu. \"Alhamdulillah, sudah kita amankan,\" kata Kapolresta Bogor Kota Kombes Eko prasetyo kepada wartawan, Rabu (24/9/2025). Pelaku berinisial RM (29), warga Kebon Pala, Bogor Tengah. Dia sehari-hari menjadi tukang parkir di area Jalan Suryakencana. SCROLL TO CONTINUE WITH CONTENT \"Saat ini pelaku sedang dimintai keterangan oleh Unit Reskrim Polsek Bogor Tengah,\" sambungnya. Diketahui peristiwa juru parkir 'getok harga' ini terjadi di Jalan Suryakencana pada Minggu (21/9) sore. Ada rombongan wisatawan dari daerah yang parkir dan dimintai uang parkir Rp 100 ribu oleh RM untuk parkir bus rombongan, padahal mereka sebelumnyasudah membayar Rp 50 ribusaat berhenti sekitar 15 menit di Jalan Siliwangi.   Wisatawan pun merasa keberatan harus membayar parkir sebesar Rp 100 ribu untuk parkir sekitar 20 menit hingga akhirnya adu argumen dengan RM. Peristiwa ini direkam wisatawan dan diunggah di media sosial hingga kemudian viral. Kombes Eko mengatakanPolresta Bogor Kota akan menindaktegas segala bentuk aksi premanisme yang meresahkan masyarakat.",
    "scraped_date": "2025-10-05 18:27:20",
    "keyword": "harga beras bogor",
    "prices": [
      "50 ribu",
      "Rp 50 ribu",
      "100 ribu ",
      "100 ribu",
      "Rp 100 ribu"
    ],
    "locations": [
      "Bogor",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Bupati Bogor Salurkan 25 Ton Beras Lewat Gerakan Pangan Murah",
    "url": "https://www.detik.com/jabar/berita/d-8058958/bupati-bogor-salurkan-25-ton-beras-lewat-gerakan-pangan-murah",
    "description": "",
    "content": "Sebanyak 25 ton beras disalurkan Pemerintah Kabupaten Bogor melalui gerakan pangan murah. Tak hanya beras, ada bahan pokok lainnya yang disalurkan. Penyaluran bahan pokok murah itu dilakukan di Alun-Alun Cirimekar, Cibinong, Rabu (13/8/2025). Kegiatan yang dipimpin langsung Bupati Bogor Rudy Susmanto ini menjadi bagian dari pelayanan publik terpadu menyambut HUT ke-80 Republik Indonesia.  SCROLL TO CONTINUE WITH CONTENT Selain beras, gerakan pangan murah juga menyediakan minyak goreng, telur, daging ayam, dan kebutuhan pokok lain dengan harga terjangkau. \"Kita menyiapkan 25 ton beras dan komoditas lain yang disubsidi pemerintah agar masyarakat mudah mendapat bahan pokok,\" kata Rudy di lokasi kegiatan. Kegiatan ini juga menghadirkan berbagai pelayanan publik, mulai dari administrasi kependudukan, BPJS Kesehatan, BPJS Ketenagakerjaan, samsat, SIM keliling, layanan kesehatan, hingga pendampingan bagi pelaku UMKM.  Layanan tersebut digelar berkat kolaborasi dengan Kodim 0621/Suryakencana, Polres Bogor, dan Kejaksaan Negeri Bogor yang juga mengadakan gerakan pangan murah di markas masing-masing. Rudy menambahkan, rangkaian perayaan HUT ke-80 RI akan berlanjut pada Kamis (14/8/2025) dengan kirab Festival Merah Putih dari Stadion Pakansari menuju Lapangan Tegar Beriman, melibatkan instansi vertikal dan kelompok masyarakat.",
    "scraped_date": "2025-10-05 18:27:23",
    "keyword": "harga beras bogor",
    "prices": [],
    "locations": [
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Muncul Isu Beras Oplosan di Babakan Cirebon, Begini Faktanya",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8130415/muncul-isu-beras-oplosan-di-babakan-cirebon-begini-faktanya",
    "description": "",
    "content": "Isu adanya beras oplosan plastik yang beredar di wilayah Kecamatan Babakan, Kabupaten Cirebon, akhirnya terbantahkan. Tim gabungan dari Dinas Perdagangan dan Perindustrian (Disperdagin) bersama Dinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Cirebon melakukan inspeksi mendadak (sidak) ke sejumlah toko ritel modern dan pasar tradisional pada Kamis (25/9/2025). Kabid Perdagangan dan Pengendalian Barang Pokok dan Penting (Dagdalbapokting) Disperdagin Peni Sigiarsih menjelaskan, sidak dilakukan menindaklanjuti laporan masyarakat yang menduga adanya beras oplosan plastik di pasaran. Namun, hasil pengecekan di lapangan justru menunjukkan sebaliknya.  SCROLL TO CONTINUE WITH CONTENT \"Semua beras yang diperiksa aman. Tidak ada indikasi oplosan plastik seperti yang dikhawatirkan masyarakat. Bahkan produsen sudah melampirkan selebaran resmi yang menegaskan keamanan produk mereka,\" ujarnya. Tim juga menelusuri pasar tradisional di kawasan Babakan. Hasilnya, beras yang diisukan tersebut tidak ditemukan dijual di pasar. Salah satu alasannya, harga beras tersebut justru lebih tinggi dibandingkan beras premium biasa. Kekhawatiran masyarakat muncul karena bentuk beras yang sedikit berbeda dari biasanya. Namun, setelah ditelusuri, salah satu merek beras yang dimaksud adalah Beras Anak Raja produk legal yang dijual luas di ritel modern seluruh Indonesia. Perwakilan toko ritel modern, Pramesti, menjelaskan, beras tersebut bukan beras oplosan. Produk ini justru memiliki nilai tambah karena mengandung kernel beras-butiran khusus yang diperkaya vitamin dan mineral. \"Kernel beras ini mengandung vitamin B6, B9, B12, serta zat besi dan zinc. Jadi bukan oplosan plastik, melainkan beras bergizi yang aman dikonsumsi,\" jelasnya. Menurutnya, produsen beras tersebut juga sudah memberikan klarifikasi resmi di media sosial. Bahkan, pihak toko kini aktif memberikan penjelasan kepada pembeli mengenai manfaat dan kandungan kernel tersebut.",
    "scraped_date": "2025-10-05 18:27:35",
    "keyword": "harga beras cirebon",
    "prices": [],
    "locations": [
      "Cirebon"
    ],
    "qualities": [
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Inflasi di Kota Sukabumi Cetak Rekor Tertinggi di Jawa Barat",
    "url": "https://www.detik.com/jabar/bisnis/d-7904943/inflasi-di-kota-sukabumi-cetak-rekor-tertinggi-di-jawa-barat",
    "description": "",
    "content": "Kota Sukabumi kembali mencatatkan inflasi tahunan (year-on-year) tertinggi di Jawa Barat pada April 2025, yakni sebesar 2,74 persen dengan Indeks Harga Konsumen (IHK) mencapai 109,52. Diketahui sejak Januari-April, Kota Sukabumi mencatatkan rekor sebagai kota dengan tingkat inflasi tertinggi se-Jabar. Berdasarkan salinan dokumen Perkembangan IHK (Indeks Harga Konsumen) April 2025 yang diterima menunjukkan bahwa inflasi y-on-y terjadi karena adanya kenaikan harga yang ditunjukkan oleh naiknya sebagian besar indeks kelompok pengeluaran yaitu kelompok makanan, minuman dan tembakau sebesar 1,22 persen. Kelompok pakaian dan alas kaki menyumbang inflasi sebesar 0,5 persen; kelompok perumahan, air, listrik dan bahan bakar rumah tangga sebesar 0,09 persen; kelompok perlengkapan, peralatan, dan pemeliharaan rutin rumah tangga sebesar 1,05 persen dan kelompok kesehatan menyumbang inflasi sebesar 0,14 persen. SCROLL TO CONTINUE WITH CONTENT Selain itu, kelompok transportasi menyumbang inflasi sebesar 0,13 persen; kelompok rekreasi, olahraga dan budaya sebesar 0,10 persen; kelompok pendidikan 0,26 persen; kelompok penyediaan makanan dan minuman atau restoran sebesar 0,36 persen dan kelompok perawatan pribadi dan jasa lainnya sebesar 0,54 persen. \"Komoditas yang dominan memberikan andil atau sumbangan inflasi y-on-y pada April 2025 antara lain emas perhiasan, kopi bubuk, akademi atau perguruan tinggi, minyak goreng, bawang merah, mobil, kontrak rumah, rekreasi, nasi dengan lauk, tarif rumah sakit, ikan asin dan lain-lain,\" kata kepala BPS Kota Sukabumi Urip Sugeng Santoso dalam laporannya dikutip Kamis (8/5/2025). Lebih lanjut, BPS juga membandingkan inflasi antar tahun di Kota Sukabumi. Pada April 2024 inflasi y-on-y sebesar 2,88 persen sedangkan April 2025 sebesar 2,74 persen. Meskipun inflasi tahunan Kota Sukabumi lebih rendah dibanding April 2024, kenaikan harga kebutuhan pokok tetap berdampak pada daya beli masyarakat. Kepala Sub Bagian Umum BPS Kota Sukabumi, Wisnu Eka menambahkan, inflasi terjadi karena beberapa faktor, seperti tingginya permintaan, perilaku pedagang yang mengambil keuntungan hingga gangguan distribusi. Meski ada komponen yang mengalami deflasi yaitu di kelompok informasi, komunikasi dan jasa keuangan sebesar -0,01 persen, lonjakan harga makanan dan minuman tetap membuat inflasi Kota Sukabumi melampaui daerah lain di Jawa Barat seperti Kota Bogor (1,86 persen) dan Kota Depok (1,87 persen). \"Inflasi yang tidak terkendali bisa menggerus daya beli masyarakat dan melemahkan nilai mata uang. Makanya inflasi disebut silent killer bagi perekonomian,\" sambungnya.",
    "scraped_date": "2025-10-05 18:28:09",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Depok",
      "Jabar",
      "Sukabumi",
      "Jawa Barat",
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Inflasi Kota Sukabumi Tertinggi di Jawa Barat",
    "url": "https://www.detik.com/jabar/bisnis/d-7714692/inflasi-kota-sukabumi-tertinggi-di-jawa-barat",
    "description": "",
    "content": "Badan Pusat Statistik (BPS) mencatat inflasi di Kota Sukabumi menjadi yang tertinggi di Jawa Barat pada Desember 2024. Hal tersebut disampaikan dalam rilis Berita Resmi Statistik (BRS) BPS Jabar, Kamis (2/1/2025). \"Pada Desember 2024, Jawa Barat mengalami inflasi secara m-to-m sebesar 0,35 persen. Inflasi tertinggi terjadi di Kota Sukabumi sebesar 0,84 persen dan terendah terjadi di Kabupaten Bandung sebesar 0,20 persen,\" kata Ketua Tim Statistik Distribusi BPS Jabar Ninik Anisah. \"Komoditas penyumbang utama inflasi m-to-m Desember 2024 di antaranya telur ayam ras, cabai merah, minyak goreng, cabai rawit, dan bawang merah,\" sambungnya. SCROLL TO CONTINUE WITH CONTENT Pada kesempatan itu, Ninik juga menjelaskan, Nilai Tukar Petani (NTP) di Jabar pada Desember 2024 mengalami kenaikan 0,42 persen atau sebesar 111,71 dibandingkan November 2024. Kenaikan NTP tertinggi terjadi pada subsektor hortikultura sebesar 5,10 persen. \"Sedangkan penurunan NTP terdalam terjadi pada subsektor tanaman pangan sebesar 0,35 persen, diikuti oleh sub sektor peternakan sebesar 0,17 persen,\" ujarnya. Sementara perkembangan ekspor dan impor, nilai ekspor di Jabar mengalami peningkatan 6,85 persen secara y-on-y dibandingkan November 2023 yang sebesar 3,00 miliar US Dolar. Hal itu kata Ninik disebabkan oleh kenaikan kelompok migas dan nonmigas. \"Sedangkan nilai impor mengalami peningkatan 4,13 persen dibandingkan November 2023 yang diakibatkan kenaikan kelompok nonmigas sebesar 15,09 persen, sedangkan migas turun 36,07 persen,\" tandasnya.",
    "scraped_date": "2025-10-05 18:28:10",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Sukabumi",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Poros Pelajar Jabar Sorot MBG, Ajukan Desentralisasi Pengelolaan",
    "url": "https://www.detik.com/jabar/berita/d-8144290/poros-pelajar-jabar-sorot-mbg-ajukan-desentralisasi-pengelolaan",
    "description": "",
    "content": "Poros Pelajar Jawa Barat yang terdiri atas berbagai organisasi pelajar seperti Pelajar Islam Indonesia (PII), Ikatan Pelajar Putri Indonesia (IPPI), dan sejumlah lainnya turut bersuara untuk adanya evaluasi program Makan Bergizi Gratis (MBG). Suara organisasi pelajar ini dituangkan dalam naskah akademik evaluasi MBG yang diserahkan kepada Dewan Perwakilan Rakyat Daerah (DPRD) Jawa Barat. Poros Pelajar Jawa Barat menyerahkan naskah akademik itu kepada Anggota DPRD Provinsi Jawa Barat dari Fraksi Gerindra, George Edwin Sugiharto dalam forum audiensi di Kantor DPRD Jawa Barat di Bandung, 25 September 2025. SCROLL TO CONTINUE WITH CONTENT Naskah akademik ini dibuat sebagai respons kaum pelajar atas keracunan massal yang terjadi di berbagai tempat di Jawa Barat akibat MBG. Naskah ini berisi sejumlah temuan serta rekomendasi kritis terkait pelaksanaan program MBG di wilayah Jawa Barat. Dalam pertemuan tersebut, perwakilan Poros Pelajar menyampaikan keprihatinan atas banyaknya kasus keracunan yang terjadi selama program MBG berjalan. Berdasarkan data yang dihimpun, tercatat sebanyak 2.080 pelajar menjadi korban dari berbagai wilayah seperti Kabupaten Bandung Barat (1.333 siswa), Kabupaten Garut (659 siswa), Kabupaten Cianjur (36 siswa), dan Kota Tasikmalaya (52 siswa) \"Program MBG menyasar pelajar sebagai penerima manfaat utama. Oleh karena itu, kami merasa berkewajiban memastikan program ini aman, berkualitas, dan berpihak kepada pelajar,\" ujar Khazimi, perwakilan Poros Pelajar dalam keterangan tertulis yang diterima detikJabar, Sabtu (4/10/2025). Dalam naskah akademik yang diserahkan kepada DPRD itu, Poros Pelajar Jawa Barat mengajukan empat rekomendasi strategis. Keempatnya merupakan hal yang perlu menjadi prioritas: Mendesak pemerintah untuk menetapkan landasan hukum program MBG pada level minimal Peraturan Presiden (Perpres), guna memperkuat koordinasi antar lembaga, menjamin akuntabilitas, serta meningkatkan pengawasan terhadap proses lelang dan keamanan pangan.",
    "scraped_date": "2025-10-05 18:28:11",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Cianjur",
      "Jabar",
      "Jawa Barat",
      "Garut",
      "Bandung",
      "Tasikmalaya",
      "Bandung Barat"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Jabar Dorong Pengembangan Sorgum Jadi Komoditas Strategis",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8143281/jabar-dorong-pengembangan-sorgum-jadi-komoditas-strategis",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat (Jabar) terus mendorong pengembangan tanaman sorgum sebagai salah satu komoditas strategis penopang ketahanan pangan nasional. Wakil Gubernur Jabar, Erwan Setiawan, memastikan program ini mendapat dukungan penuh dari Kementerian Pertanian (Kementan) yang telah menyiapkan lahan seluas 5.000 hektare di sejumlah daerah. \"Kementan sudah menyiapkan 5.000 hektare lahan untuk penanaman sorgum,\" ujar Erwan saat menghadiri kegiatan di Cirebon, Jumat (3/10/2025). SCROLL TO CONTINUE WITH CONTENT  Erwan menjelaskan, lahan yang dialokasikan tersebar di beberapa kabupaten di Jawa Barat, antara lain 8 hektare di Cirebon, 20 hektare di Majalengka, 50 hektare di Garut, serta sebagian wilayah di Sukabumi. Ke depan, pengembangan juga akan diperluas ke Indramayu, Subang, dan tambahan area di Majalengka yang dinilai memiliki kondisi iklim ideal. \"Ini program strategis. Kita manfaatkan lahan-lahan tidak produktif agar bisa menghasilkan. Kalau berjalan, ketahanan pangan nasional bisa terwujud tanpa bergantung pada impor beras maupun palawija,\" tegasnya. Lebih lanjut, Erwan menyampaikan bahwa pemerintah provinsi mendorong pemerintah kabupaten/kota untuk menginventarisasi aset lahan yang tidak terpakai agar dapat dimanfaatkan. Ia mencontohkan di Cirebon, terdapat 2 hektare lahan yang saat ini dipakai untuk pembibitan, dan tahun depan akan diperluas hingga 18 hektare. Erwan menilai sorgum memiliki potensi besar karena seluruh bagian tanaman dapat dimanfaatkan. Biji sorgum bisa diolah sebagai pengganti beras maupun tepung, batangnya dimanfaatkan untuk bioetanol dan biomassa, sedangkan akarnya berfungsi sebagai pupuk. \"Tidak ada yang terbuang dari tanaman sorgum ini,\" ucapnya.",
    "scraped_date": "2025-10-05 18:28:11",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Subang",
      "Jabar",
      "Indramayu",
      "Cirebon",
      "Sukabumi",
      "Jawa Barat",
      "Garut",
      "Majalengka"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Panen Raya Padi di Bandung, Rajiv Tegaskan Dukungan NasDem untuk Petani",
    "url": "https://news.detik.com/berita/d-8143964/panen-raya-padi-di-bandung-rajiv-tegaskan-dukungan-nasdem-untuk-petani",
    "description": "",
    "content": "Anggota Komisi IV DPR RI dari Fraksi Nasdem Rajiv bersama Forkopimda Kabupaten Bandung mengikuti panen raya padi di lahan 400 hektare kawasan Rancaekek, Kabupaten Bandung, Jawa Barat Jumat, (3/10). Ia menegaskan Nasdem konsisten mendukung program ketahanan pangan Pemerintahan Presiden Prabowo Subianto. \"Kita tidak bisa bicara swasembada pangan hanya dari balik meja. Karena itu, saya turun langsung memberikan bantuan bibitnya, dampingi prosesnya dan kita panen hasilnya hari ini,\" kata Rajiv dalam keterangan tertulis, Jumat, (3/10/2025). Sebagai wujud nyata komitmen mendukung swasembada pangan, Rajiv turut menyalurkan berbagai alat mesin pertanian (alsintan) dan benih padi untuk lahan seluas 400 hektare kepada 55 kelompok tani di Rancaekek. Harapannya, kesejahteraan petani akan membuat negara semakin kuat. SCROLL TO CONTINUE WITH CONTENT Adapun, bantuan yang disalurkan berupa 3 unit harvest combine untuk 3 gabungan kelompok tani (gapoktan), 7 unit rice transplanter untuk 7 gapoktan dan 8 unit traktor roda dua untuk 8 kelompok tani.  Lebih lanjut, disalurkan pula 3 unit traktor roda empat, 130 unit handsprayer dengan 50 dengan masing-masing kelompok menerima 5 unit dibagikan hari ini, dan 7 unit pompa air berukuran 3 inci untuk 7 kelompok tani dan masih dalam proses distribusi. \"Ketahanan pangan bukan jargon politik, tapi soal masa depan bangsa. Ketahanan pangan tidak bisa ditunda. Kalau kita ingin Indonesia swasembada pangan, maka petani harus dipastikan mendapat akses bibit, alsintan, dan pendampingan yang konsisten,\" ujar Rajiv. Selain itu, Rajiv menegaskan perjuangan pangan tidak bisa diserahkan hanya kepada pemerintah eksekutif saja. Legislatif melalui perwakilannya di tiap daerah pemilihan (dapil) juga mempunyai peran strategis untuk memastikan program swasembada pangan berjalan nyata hingga ke tingkat akar rumput. Bahkan, Rajiv juga pernah mengungkapkan bahwa program prioritas yang digagas Pemerintahan Prabowo sudah benar seperti menjamin kelestarian lingkungan hidup serta menjamin ketersediaan pupuk, benih, dan pestisida langsung ke petani.",
    "scraped_date": "2025-10-05 18:28:12",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Inflasi Kabupaten Subang Tertinggi di Jawa Barat",
    "url": "https://www.detik.com/jabar/bisnis/d-7277921/inflasi-kabupaten-subang-tertinggi-di-jawa-barat",
    "description": "",
    "content": "Badan Pusat Statistik (BPS) merilis tingkat inflasi year on year (YoY) di Jawa Barat pada Maret 2024. Adapun inflasi year on year (y-on-y) Jawa Barat sebesar 3,48 persen dengan Indeks Harga Konsumen (IHK) sebesar 106,78. Dalam rilisnya, BPS juga menyebut inflasi tertinggi terjadi di Kabupaten Subang sebesar 4,69 persen dengan IHK sebesar 108,67 dan terendah terjadi di Kota Bandung sebesar 2,58 persen dengan IHK sebesar 105,9. Tingginya inflasi di Kabupaten Subang membuat pemerintah tidak tinggal diam. Pemprov Jabar dalam hal ini akan menggenjot operasi pasar hingga gerakan pangan murah untuk menekan inflasi di daerah pantai utara tersebut. SCROLL TO CONTINUE WITH CONTENT \"Kami sampaikan kabupaten dengan inflasi tertinggi Maret 2024 adalah Kabupaten Subang 4,69 persen, adapun paling rendah Kota Bandung 2,58 persen,\" kata Sekda Jabar Herman Suryatman, Kamis (4/4/2024). \"Subang kita genjot, kita hadirkan operasi pasar dari provinsi kemudian dari pemkab juga ditambah gerakan pangan murah,\" imbuhnya. Herman menyebut, Pemprov Jabar telah menyiapkan 161 ribu paket sembako murah yang sudah disebar ke 27 kabupaten/kota yang saat ini sudah 47 persen terdistribusi dengan harapan harga di pasar terjangkau dan stoknya memadai. \"Dalam beberapa hari terakhir jelang lebaran kita akan tuntaskan, waktu masih memadai di Jabar, lebaran inflasi terkendali dengan indikasi yang pertama harga terjangkau, stok tersedia, makanya kami konsen dengan itu,\" ujarnya. Menurutnya, untuk menekan inflasi diperlukan kolaborasi dari berbagai pihak. Herman juga menyebut pihaknya telah meminta Dinas Perhubungan untuk memastikan distribusi pangan tidak terganggu. \"Komunikasi juga harus efektif, kalau ada dinamika langsung intervensi, transportasi juga harus lancar, dishub sudah kami tugaskan. Inflasi Jabar harus terkendali dengan kolaborasi,\" tegas Herman.",
    "scraped_date": "2025-10-05 18:28:13",
    "keyword": "inflasi pangan jawa barat",
    "prices": [
      "161 ribu "
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Subang",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jakarta-Bekasi Penghasil Sampah Terbanyak, Diminta Siapkan Lahan buat PLTSa",
    "url": "https://finance.detik.com/ekonomi-hijau/d-8141869/jakarta-bekasi-penghasil-sampah-terbanyak-diminta-siapkan-lahan-buat-pltsa",
    "description": "",
    "content": "Zulhas mengatakan 10 daerah tersebut tercatat sebagai penyumbang sampah terbesar dengan volume lebih dari 1.000 ton/hari. \"10 sudah kita putuskan di sini. Jadi sudah nggak ada rapat lagi dengan menteri koordinator yang 10 ini, kecuali ada masalah\" kata dia dalam konferensi pers, di Kementerian Koordinator Bidang Pangan, Kamis (2/10/2025). Terdapat sejumlah syarat yang harus dipenuhi oleh daerah dalam pembangunan proyek PLTSa. Pertama, pemerintah daerah diperlukan menyediakan lahan untuk Pengolahan Sampah menjadi Energi Listrik (PSEL) yang berkapasitas 1.000 ton/hari.  Kedua, kesanggupan Anggaran Pendapatan dan Belanja Daerah (APBD) dalam proyek ini untuk pengumpulan sampah dan pengangkutan ke sumber lokasi PSEL. Ketiga, diperlukan kesiapan sarana pengangkutan sampah ke lokasi pengumpulan sampah. \"Hari ini untuk tahap pertama direkomendasikan karena sudah mulai penilaian, penilaian itu artinya sampahnya di atas 1.000 ton per hari kemudian lahannya ada, kesanggupan pemerintah daerah untuk mensuplai sampahnya, kemudian anggaran untuk mengirim sampah ke tempat itu sudah disanggupi oleh pemerintah daerah,\" terangnya. Berikut 10 daftar daerah prioritas dalam pembangunan PLTSa: 1. DKI Jakarta2. Bali3. DI Yogyakarta4. Kota Bekasi5. Kabupaten Bekasi6. Bogor Raya7. Tangerang Raya8. Semarang9. Medan (termasuk Deli Serdang)10. Jawa Barat (Kota Bandung, Cimahi, Kabupaten Bandung, Kabupaten Sumedang, Kabupaten Garut)(acd/acd)jakartapltsabekasipengolahan sampahenergi terbarukan",
    "scraped_date": "2025-10-05 18:28:14",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Cimahi",
      "Jawa Barat",
      "Garut",
      "Bandung",
      "Sumedang",
      "Bekasi",
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Harga Kebutuhan Naik, Sukabumi Cetak Rekor Inflasi Tertinggi di Jabar",
    "url": "https://www.detik.com/jabar/bisnis/d-8017206/harga-kebutuhan-naik-sukabumi-cetak-rekor-inflasi-tertinggi-di-jabar",
    "description": "",
    "content": "Kota Sukabumi mencatatkan rekor inflasi tertinggi di Jawa Barat pada Juni 2025. Berdasarkan data Badan Pusat Statistik (BPS) Jawa Barat, inflasi tahunan (year-on-year) di kota ini mencapai 3,26 persen, jauh di atas rata-rata provinsi sebesar 1,78 persen. Kepala Bidang Perekonomian dan Sumber Daya Alam Bappeda Kota Sukabumi Erni Agus Riyani mengatakan, kenaikan harga kebutuhan pokok menjadi pemicu utama lonjakan inflasi. \"Inflasi bulanan (month-to-month) Juni 2025 di Kota Sukabumi sebesar 0,35 persen, terutama didorong kenaikan harga kelompok makanan, minuman, dan tembakau sebesar 0,96 persen,\" jelas Erni, Jumat (18/7/2025). SCROLL TO CONTINUE WITH CONTENT Erni memaparkan, selain kelompok makanan, dua kelompok lain juga ikut menyumbang inflasi bulanan, yaitu penyediaan makanan dan minuman atau restoran yang naik 0,42 persen, serta kelompok perawatan pribadi dan jasa lainnya sebesar 0,83 persen. Sementara itu, inflasi tahunan Kota Sukabumi didorong paling besar oleh kelompok perawatan pribadi dan jasa lainnya yang melonjak hingga 9,99 persen. Sedangkan kelompok informasi, komunikasi, dan jasa keuangan justru mengalami penurunan indeks sebesar -0,47 persen. \"Indeks Harga Konsumen (IHK) Kota Sukabumi tercatat sebesar 109,72, dengan inflasi year-to-date atau dari Januari hingga Juni 2025 di angka 1,97 persen,\" katanya. Erni juga merinci kenaikan tahunan pada beberapa kelompok lain, seperti makanan, minuman, dan tembakau sebesar 5,32 persen, pendidikan 4,46 persen, rekreasi, olahraga, dan budaya 3,97 persen, kesehatan 3,22 persen, serta transportasi 1,14 persen. Beberapa komoditas yang paling dominan mendorong inflasi di bulan Juni antara lain beras, telur ayam ras, cabai merah, cabai rawit, bawang merah, daging ayam ras, minyak goreng, hingga emas perhiasan. \"Tekanan harga pada komoditas pangan dan kebutuhan rumah tangga ini perlu dikendalikan agar tidak memberatkan masyarakat,\" ucap dia.",
    "scraped_date": "2025-10-05 18:28:17",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Sukabumi",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Hasil Lab Ungkap Bakteri Penyebab 1.333 Siswa Bandung Barat Keracunan MBG",
    "url": "https://news.detik.com/berita/d-8134474/hasil-lab-ungkap-bakteri-penyebab-1-333-siswa-bandung-barat-keracunan-mbg",
    "description": "",
    "content": "Laboratorium Kesehatan Daerah (Labkesda) Jawa Barat mengungkapkan penyebab 1.333 siswa keracunanMakan Bergizi Gratis(MBG). Ternyata penyebabnya karena bakteriSalmonelladanBacillus cereus. Kepala Unit Pelaksana Teknis Daerah (UPTD) Labkesda Dinas Kesehatan Jawa Barat dr Ryan Bayusantika Ristandi menyampaikan bahwa bakteri ditemukan dari sampel makanan program Makan Bergizi Gratis (MBG) yang diperiksa tim laboratorium. \"Hasil pemeriksaan kami menunjukkan adanya bakteri pembusuk, yakniSalmonelladanBacillus cereusyang berasal dari komponen karbohidrat dalam makanan,\" kata Ryan, dilansirAntara, Minggu (28/9/2025). SCROLL TO CONTINUE WITH CONTENT Dia menjelaskan, salah satu penyebab utama kontaminasi adalah rentang waktu penyiapan hingga penyajian makanan yang terlalu lama. Hal ini memungkinkan bakteri berkembang biak. \"Jika makanan disimpan pada suhu ruang lebih dari enam jam, apalagi tanpa pengontrolan suhu yang tepat, risiko tumbuhnya bakteri sangat tinggi,\" ujarnya. Ryan menekankan pentingnya menjaga higienitas dalam proses pengolahan makanan, mulai penggunaan air bersih hingga kebersihan petugas dapur. Dia menyarankan agar makanan disimpan pada suhu di atas 60 derajat Celsius atau di bawah 5 derajat Celsius untuk mencegah pembusukan. \"Pemasak juga harus mengenakan sarung tangan, pakaian bersih, dan memastikan tidak ada terkontaminasi dari bahan lain,\" tuturnya. Dinkes Jabar juga mengimbau semua pihak yang terlibat dalam program MBG untuk memperketat protokol keamanan pangan guna mencegah kejadian serupa terulang di masa mendatang. Sebelumnya, lebih dari 1.333 orang pelajar diduga mengalami keracunan massal setelah menyantap MBG di Kecamatan Cipongkor, Kabupaten Bandung Barat, hingga penghitungan Jumat (26/9). Selain di Bandung Barat, sebanyak 657 orang mengalami gejala keracunan akibat mengonsumsi MBG di Kecamatan Kadungora, Kabupaten Garut.",
    "scraped_date": "2025-10-05 18:28:18",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Garut",
      "Bandung",
      "Bandung Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Sederet Kasus Keracunan MBG: Dari Ikan Hiu di Kalbar hingga Ribuan Siswa di Jabar",
    "url": "https://health.detik.com/berita-detikhealth/d-8132451/sederet-kasus-keracunan-mbg-dari-ikan-hiu-di-kalbar-hingga-ribuan-siswa-di-jabar",
    "description": "",
    "content": "Program makan bergizi gratis (MBG) menuai sorotan setelah kasus keracunan terus bermunculan di berbagai daerah. Rentetan kasus ini terjadi di banyak provinsi, dengan ratusan hingga ribuan pelajar harus mendapatkan perawatan medis. Ketua Ikatan Dokter Anak Indonesia (IDAI) menyerukan evaluasi total program makan bergizi gratis setelah memicu ribuan anak keracunan yang terjadi di berbagai wilayah Indonesia. Menurutnya, meski tujuan MBG untuk meningkatkan nutrisi anak sekolah, insiden keracunan massal yang berulang tidak bisa terus dibiarkan. \"Kami mengimbau dengan sangat pihak yang berwenang atau penyelenggara MBG supaya mengevaluasi menyeluruh dari berbagai tingkatannya supaya sudah cukup lah, enough is enough, berhenti sampai di sini keracunannya,\" beber dr Piprim dalam konferensi pers, Kamis (25/9/2025). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Berikut sederet kasus keracunan MBG dari berbagai daerah. Jawa Barat tercatat sebagai provinsi dengan jumlah kasus keracunan MBG terbanyak. Laboratorium Kesehatan Daerah Jawa Barat mengungkap bahwa penyebab utama kasus keracunan ini adalah makanan basi, pertumbuhan bakteri, serta kontaminasi silang dari dapur yang tidak higienis. Berikut beberapa di antaranya: Kasus paling besar terjadi di Kabupaten Bandung Barat, tepatnya di Cipongkor dan Cihampelas. Sebanyak 1.333 siswa mengalami keracunan setelah menyantap menu MBG. Korban melaporkan gejala mual, muntah, dan sakit perut. Investigasi menyebutkan makanan dimasak terlalu dini sehingga saat dibagikan sudah dalam kondisi tidak layak konsumsi. Di Kabupaten Sumedang, sebanyak 164 siswa dilaporkan keracunan usai menyantap makanan MBG. Kasus ini membuat pemerintah daerah mengambil langkah investigasi tambahan terhadap dapur penyedia.",
    "scraped_date": "2025-10-05 18:28:21",
    "keyword": "inflasi pangan jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Sumedang",
      "Bandung",
      "Bandung Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jabar Dorong Pengembangan Sorgum Jadi Komoditas Strategis",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8143281/jabar-dorong-pengembangan-sorgum-jadi-komoditas-strategis",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat (Jabar) terus mendorong pengembangan tanaman sorgum sebagai salah satu komoditas strategis penopang ketahanan pangan nasional. Wakil Gubernur Jabar, Erwan Setiawan, memastikan program ini mendapat dukungan penuh dari Kementerian Pertanian (Kementan) yang telah menyiapkan lahan seluas 5.000 hektare di sejumlah daerah. \"Kementan sudah menyiapkan 5.000 hektare lahan untuk penanaman sorgum,\" ujar Erwan saat menghadiri kegiatan di Cirebon, Jumat (3/10/2025). SCROLL TO CONTINUE WITH CONTENT  Erwan menjelaskan, lahan yang dialokasikan tersebar di beberapa kabupaten di Jawa Barat, antara lain 8 hektare di Cirebon, 20 hektare di Majalengka, 50 hektare di Garut, serta sebagian wilayah di Sukabumi. Ke depan, pengembangan juga akan diperluas ke Indramayu, Subang, dan tambahan area di Majalengka yang dinilai memiliki kondisi iklim ideal. \"Ini program strategis. Kita manfaatkan lahan-lahan tidak produktif agar bisa menghasilkan. Kalau berjalan, ketahanan pangan nasional bisa terwujud tanpa bergantung pada impor beras maupun palawija,\" tegasnya. Lebih lanjut, Erwan menyampaikan bahwa pemerintah provinsi mendorong pemerintah kabupaten/kota untuk menginventarisasi aset lahan yang tidak terpakai agar dapat dimanfaatkan. Ia mencontohkan di Cirebon, terdapat 2 hektare lahan yang saat ini dipakai untuk pembibitan, dan tahun depan akan diperluas hingga 18 hektare. Erwan menilai sorgum memiliki potensi besar karena seluruh bagian tanaman dapat dimanfaatkan. Biji sorgum bisa diolah sebagai pengganti beras maupun tepung, batangnya dimanfaatkan untuk bioetanol dan biomassa, sedangkan akarnya berfungsi sebagai pupuk. \"Tidak ada yang terbuang dari tanaman sorgum ini,\" ucapnya.",
    "scraped_date": "2025-10-05 18:28:33",
    "keyword": "stok beras jawa barat",
    "prices": [],
    "locations": [
      "Subang",
      "Jabar",
      "Indramayu",
      "Cirebon",
      "Sukabumi",
      "Jawa Barat",
      "Garut",
      "Majalengka"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Dirut Pertamina Pantau Kesiapan Satgas-Stok BBM di Jawa Barat",
    "url": "https://finance.detik.com/energi/d-7280831/dirut-pertamina-pantau-kesiapan-satgas-stok-bbm-di-jawa-barat",
    "description": "",
    "content": "Direktur Utama PT Pertamina (Persero) Nicke Widyawati melakukan kunjungan kerja ke beberapa sarana dan fasilitas Satuan Tugas Ramadan Idulfitri (Satgas RAFI) 2024 di wilayah Jawa Bagian Barat. Pertamina memastikan kesiapan bahan bakar minyak (BBM), gas dan avtur untuk menyambut puncak arus mudik yang diperkirakan terjadi pada beberapa hari ke depan. Selain kecukupan energi, Pertamina juga memastikan volume dan kualitas BBM, serta sarana dan fasilitas (sarfas) berada dalam kondisi baik. Nicke mengatakan wilayah Jawa bagian Barat yang mencakup Provinsi Banten, Daerah Khusus Jakarta, serta Jawa Barat menjadi salah satu fokus arus mudik sejalan dengan tingginya jumlah pemudik dari wilayah tersebut. Untuk itu, Pertamina perlu memastikan sarfas di sepanjang jalur tersebut siap melayani jutaan masyarakat yang akan bergerak ke berbagai wilayah di Indonesia. \"Pagi ini kami melakukan pengecekan terhadap kesiapan Pertamina dalam menyiapkan BBM bagi pemudik, yang diperkirakan arus mudik terjadi sejak sore ini sampai beberapa hari ke depan. Selain mengecek kesiapan suplai untuk memastikan kecukupannya dalam memenuhi peningkatan kebutuhan arus mudik, kami juga memastikan alat ukur BBM dan kualitasnya baik,\" ujar Nicke di sela kunjungannya di SPBU 34.402.02 di Jalan Soekarno Hatta, Bandung, dikutip dari keterangan pers, Jumat (5/4/2024). SCROLL TO CONTINUE WITH CONTENT Di SPBU, Nicke melakukan pemantauan menyeluruh mulai dari operasional SPBU, melakukan quality control terhadap volume dan kualitas BBM seperti uji terra, hingga pengecekan mobil tangki serta tangki timbun. \"Kami memastikan tidak ada campuran air dalam muatan BBM mobil tangki, untuk memberi keyakinan pada masyarakat bahwa Pertamina melakukan pengecekan sebelum BBM dari mobil tangki dipindahkan ke tangki timbun yang berada di SPBU,\" jelasnya. Nicke mengimbau masyarakat untuk menghubungi Pertamina Call Center 135 (PCC 135) apabila menemui indikasi kualitas dan volume BBM yang tidak sesuai. Hal ini juga ditegaskan kembali, saat Manajemen Pertamina berkunjung ke kantor PCC 135 di Bandung. PCC 135 sebagai ujung tombak pengaduan masyarakat sekaligus sumber informasi resmi produk dan layanan perusahaan. Untuk memastikan layanan Pertamina untuk pemudik yang menggunakan transportasi udara, peninjauan kesiapan Sarfas juga dilakukan di Depo Pengisian Pesawat Udara (DPPU) Halim Perdana Kusuma, Jakarta. Pada kunjungan tersebut, Nicke memastikan distribusi Avtur aman dan lancar. Vice President Corporate Communication Pertamina Fadjar Djoko Santoso menambahkan, Satgas RAFI Pertamina 2024 berjalan sejak 25 Maret hingga 21 April. Selain menjaga kecukupan stok energi, pada periode 1-21 April, Pertamina akan menghadirkan layanan tambahan di wilayah jalur mudik, daerah rawan banjir dan rawan bencana. \"Seluruh operasional Pertamina pada masa libur Lebaran akan dipantau secara intensif, sehingga Pertamina dapat memastikan BBM, LPG, Avtur aman memenuhi kebutuhan masyarakat,\" jelasnya.",
    "scraped_date": "2025-10-05 18:28:33",
    "keyword": "stok beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Dijamin Aman! Segini Stok BBM-LPG di Jakarta hingga Jawa Barat",
    "url": "https://finance.detik.com/energi/d-7258748/dijamin-aman-segini-stok-bbm-lpg-di-jakarta-hingga-jawa-barat",
    "description": "",
    "content": "Pertamina menjamin keamanan pasokan dan penyaluran BBM, LPG, dan avtur jelang arus mudik Idul Fitri 1445 H. Pasokan dan penyaluran dijamin tidak akan berkurang di wilayah Jawa bagian barat, mulai dari provinsi Banten, DKI Jakarta, dan Jawa Barat. Area Manager Communication, Relations & CSR Regional Jawa Bagian Barat PT Pertamina Patra Niaga Eko Kristiawan memastikan keamanan stok dan kesiapan pelayanan distribusi BBM, LPG, dan Avtur baik di Terminal BBM (Fuel/Integrated Terminal), Depot LPG, Depot Pengisian Pesawat Udara/DPPU (Aviation Fuel Terminal/AFT) hingga SPBU serta Agen dan Pangkalan LPG di wilayah operasional Regional Jawa Bagian Barat \"Kondisi stok BBM, LPG, dan Avtur di Fuel dan LPG Terminal wilayah Regional Jawa Bagian Barat per hari ini Sabtu 23 Maret dalam kondisi aman,\" ujar Eko dalam keterangannya, Minggu (24/3/2024). SCROLL TO CONTINUE WITH CONTENT Eko menjelaskan ketahanan stok produk bensin yang terdiri dari produk Pertalite dan Pertamax Series mencapai 19 hari. Sementara itu, ketahanan stok produk gasoil yang meliputi produk Biosolar, Dexlite, dan Pertamax Dex mencapai 20 hari. Lalu, ketahanan stok LPG 5 hari, dan ketahanan stok produk Avtur 16 hari. Di sisi lain, rata-rata penyaluran normal harian di 3 provinsi wilayah Regional Jawa Bagian Barat periode 1-22 Maret 2024 untuk produk BBM yakni produk gasoline sebesar 25.577 kiloliter (KL) per hari dengan rincian produk Pertalite 20.859 KL per hari dan Pertamax Series sebesar 4.718 KL per hari. Kemudian untuk produk gasoil sebesar 10.680 KL per hari dengan rincian Biosolar 10.104 KL per hari serta Dexlite dan Pertamina Dex sebesar 576 KL per hari. Sedangkan untuk penyaluran harian rata-rata produk LPG sebesar 8.218 Metrik Ton (MT) per hari dengan rincian LPG subsidi atau PSO sebesar 7.684 MT per hari dan LPG Nonsubsidi atau NPSO sebesar 493 MT per hari. Adapun penyaluran harian rata-rata produk Avtur sebesar 5.299 KL per hari. Pertamina Patra Niaga Regional Jawa Bagian Barat juga telah membentuk Satuan Tugas (Satgas) RAFI yang akan dimulai pada 25 Maret 2024 hingga 21 April 2024 mendatang untuk mengantisipasi mudik lebaran. Corporate Secretary Pertamina Patra Niaga Irto Ginting menyatakan pihaknya terus berkomitmen untuk mengoptimalkan ketahanan stok dan kelancaran distribusi BBM, LPG dan Avtur untuk memenuhi kebutuhan masyarakat serta mengantisipasi peningkatan konsumsi selama bulan Ramadan dan Idul Fitri 2024.",
    "scraped_date": "2025-10-05 18:28:34",
    "keyword": "stok beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Polda Jabar Pastikan Stok Beras di Bandung Raya Aman, Harga Normal",
    "url": "https://www.detik.com/jabar/berita/d-8080746/polda-jabar-pastikan-stok-beras-di-bandung-raya-aman-harga-normal",
    "description": "",
    "content": "Di tengah kekhawatiran publik soal harga pangan dan kelangkaan beras, Polda Jawa Barat turun tangan. Direktorat Reserse Kriminal Khusus (Ditreskrimsus) memastikan tidak ada ruang bagi kelangkaan atau permainan harga beras di Bandung Raya. \"Dari hasil pengecekan yang kami lakukan secara langsung ke sejumlah pasar tradisional maupun retail modern, stok beras di wilayah Bandung Raya dipastikan dalam kondisi aman. Tidak ada indikasi kelangkaan, dan masyarakat bisa mendapatkan beras sesuai kebutuhan,\" ujar Direktur Ditreskrimsus Polda Jabar, Kombes Pol Wirdhanto Hadicaksono dalam keterangannya, Selasa (26/8/2025).  SCROLL TO CONTINUE WITH CONTENT Kepastian itu disampaikan setelah Wirdhanto bersama Kasubdit Indag AKBP Dany Rimawan melakukan inspeksi mendadak ke pasar dan retail modern. Polisi memastikan pasokan beras terkendali dan harga sesuai aturan. \"Harga beras medium di zona 1, termasuk Bandung Raya, ditetapkan Rp 13.500 per kilogram, sementara untuk beras premium Rp 14.900 per kilogram. Dari hasil pengawasan kami, baik di retail modern maupun di pasar tradisional, harga tersebut masih dipatuhi oleh para pedagang,\" tuturnya. Langkah tegas ini, kata Wirdhanto, merupakan arahan langsung Kapolri dan Kabareskrim agar polisi tidak tinggal diam ketika stabilitas pangan terancam. \"Langkah ini merupakan bagian dari upaya menjaga stabilitas pangan. Kami melaksanakan pengecekan fisik dan harga beras secara langsung untuk memastikan bahwa distribusi berjalan lancar, stok tersedia, dan tidak terjadi penyimpangan harga,\" ujarnya. Pengawasan dilakukan serentak di seluruh wilayah hukum Polda Jabar. Tidak ada toleransi untuk spekulan yang mencoba memainkan harga. ",
    "scraped_date": "2025-10-05 18:28:39",
    "keyword": "stok beras jawa barat",
    "prices": [
      "Rp 13.500",
      "Rp 14.900"
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Stok Beras di Kota Bandung Dipastikan Aman",
    "url": "https://www.detik.com/jabar/bisnis/d-8092754/stok-beras-di-kota-bandung-dipastikan-aman",
    "description": "",
    "content": "Dinas Perdagangan dan Perindustrian (Disdagin) Kota Bandung memastikan ketersediaan beras aman. Stok beras bahkan sedang surplus setelah panen di beberapa wilayah penyuplai di Jawa Barat (Jabar). Kepala Disdagin Kota Bandung Ronny Ahmad Nurudin mengatakan, dari hasil pemantauan beberapa hari terakhir, stok beras di pasar tradisional dipastikan aman. Harga yang dijual pun dalam kisaran normal yakni Rp 13,5 ribu hingga Rp 18 ribu per kilogram.  SCROLL TO CONTINUE WITH CONTENT \"Dari hasil monitoring kami, ketersediaan beras ini aman yah. Barusan kami mengecek di pasar tradisional juga, dan menurut informasi dari pedagang saat ini sedang panen. Jadi insyallah kalau sudah ada panen berarti stok aman ketersediaannya,\" katanya saat mengecek stok beras di Borma Dago, Kota Bandung, Selasa (2/9/2025). Kemudian kata Ronny, untuk menambah cadangan, Bulog mulai mendistribusikan beras premium dengan merek Beras SPHP (Stabilitas Pasokan dan Harga Pangan). Beras medium itu sudah mulai didistribuskan ke pasar tradisional hingga ritel di Kota Bandung. \"Beras SPHP yang kami terima informasinya dari Bulog, sudah mulai didistribusikan ke pasar tradisional. Kemudian juga di retail Alhamdulillah SPHP-nya juga ada menjadi alternatif masyarakat untuk berbelanja beras,\" ungkapnya. Meski demikian, Ronny membeberkan ketersediaan beras premium di sejumlah retail di Kota Bandung sempat mengalami kelangkaan. Berdasarkan informasi yang ia terima, kelangkaan itu terjadi karena masalah distribusi imbas penarikan secara besar-besaran setelah adanya isu pengoplosan. Namun untuk saat ini, ia memastikan beras premium itu kini sudah tersedia kembali dengan harga sekitar Rp 74.500. Sementara itu, untuk beras jenis khusus yang diberi tambahan zat gizi dijual di retail dengan harga Rp 94.500 hingga Rp 107.700. \"Jadi (beras premium) ada yang kebijakannya ditarik, sehingga memang ketersediaan di retail-nya berkurang dari beberapa merek yang terindikasi ada pengoplosan. Tapi kemudian juga setelah itu ada kembali yah, malah ada beberapa mere baru impor yang masuk informasinya,\" ungkapnya.",
    "scraped_date": "2025-10-05 18:28:40",
    "keyword": "stok beras jawa barat",
    "prices": [
      "Rp 74.500.",
      "Rp 107.700.",
      "Rp 13,5 ribu",
      "13,5 ribu ",
      "Rp 94.500",
      "Rp 18 ribu",
      "18 ribu "
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Polsek Cileungsi Bagikan Bantuan Beras, Warga Bogor Antusias",
    "url": "https://news.detik.com/berita/d-8132438/polsek-cileungsi-bagikan-bantuan-beras-warga-bogor-antusias",
    "description": "",
    "content": "Polsek Cileungsi membagikan bantuan beras kepada warga di Cileungsi, Bogor, Jawa Barat. Kegiatan tersebut dilakukan sekaligus dengan sarapan bersama warga dengan polisi. \"Dalam semangat berbagi dan kepedulian sosial, Polsek Cileungsi menggelar kegiatan sarapan pagi bersama dan pembagian bantuan beras bagi ratusan pemulung serta marbot masjid di wilayah Cileungsi,\" kata Kapolsek Cileungsi Kompol Edison kepada wartawan, Jumat (26/9/2025).  SCROLL TO CONTINUE WITH CONTENT Kegiatan dilakukan mulai pagi hingga siang tadi. Kegiatan tersebut, menurutnya, merupakan inisiasi dari Kapolres Bogor AKBP Wikha Ardilestanto. \"Acara tersebut merupakan wujud nyata kepedulian terhadap sesama, khususnya mereka yang sehari-hari berjuang memenuhi kebutuhan pokok,\" ungkapnya. Total sebanyak 150 karung beras dibagikan kepada masyarakat yang membutuhkan. Selain itu, sebanyak 250 porsi sarapan dibagikan kepada warga bersama anggota kepolisian. \"Sebanyak 150 karung beras disalurkan kepada para penerima manfaat. Selain itu, Polsek Cileungsi juga menyiapkan 250 porsi sarapan pagi untuk dinikmati bersama-sama dengan anggota,\" ungkapnya. Menurutnya, kegiatan tersebut penting dilakukan mengingat beras merupakan kebutuhan pokok masyarakat. Selain itu, sejumlah tokoh masyarakat dan agama setempat hadir. \"Rangkaian kegiatan ini berlangsung tertib dan penuh keakraban, menorehkan senyum dan harapan bagi para pemulung dan marbot masjid se-Cileungsi,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:28:40",
    "keyword": "stok beras jawa barat",
    "prices": [],
    "locations": [
      "Bogor",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Beras Diduga Oplosan Beredar, Disperindag Jabar Uji Turun Tangan",
    "url": "https://www.detik.com/jabar/bisnis/d-8013929/beras-diduga-oplosan-beredar-disperindag-jabar-uji-turun-tangan",
    "description": "",
    "content": "Kementerian Pertanian menemukan adanya peredaran beras oplosan di masyarakat. Tercatat ada sejumlah merek beras yang kedapatan melanggar aturan dan kini tengah diselidiki Satgas Pangan Polri. Menindaklanjuti temuan itu, Dinas Perindustrian dan Perdagangan Jawa Barat melakukan uji sampel beras kemasan 5 kilogram yang beredar di pasaran dan pasar modern. Kepala Dinas Perindustrian dan Perdagangan Jawa Barat Nining Yulistiani mengatakan, ada 13 merek beras yang dilakukan uji sampel. Beras-beras itu diambil dari beberapa lokasi di wilayah Kota dan Kabupaten Bandung. SCROLL TO CONTINUE WITH CONTENT \"Jadi begitu kami mengetahui ada pernyataan Kementan ada indikasi beras oplosan, maka kami melakukan pengawasan terpadu dan karena ini yang terindikasi secara exposure-nya itu kelihatan di 13 merek dagang,\" ujar Nining, Rabu (16/7/2025). \"Maka kami fokus ke situ. Pada saat awal-awal, belum ada kepastian, kami sempat meminta agar retailer melakukan penarikan terhadap produk yang diindikasikan tersebut,\" lanjutnya. Nining menuturkan, pihaknya juga telah meminta distributor untuk membuat pernyataan tertulis terkait jaminan kualitas dan mutu produk. Dari pemantauan lapangan, dia menyebut beras yang beredar sesuai dengan standar kemasan. Namun begitu, Nining menegaskan Disperindag tetap akan melakukan pengujian terhadap sampel beras yang beredar dengan melakukan pengujian di laboratorium untuk memastikan tidak ada beras yang dioplos. \"Kami pengennya nanti dalam uji lab ini, representasi untuk beberapa wilayah ya. Kami sedang menunggu untuk sampel yang ada dari luar Kota Bandung. Nah begitu kekumpul semua, biar kemudian bisa mendapatkan konklusi yang menyeluruh. Nanti kita akan sampaikan hasil dari keseluruhan yang kita dapatkan,\" jelasnya. Di sisi lain, Disperindag juga mengantisipasi adanya potensi lonjakan harga setelah munculnya isu beras oplosan ini. Selain lonjakan harga, isu ini kata dia juga bisa mengakibatkan kelangkaan beras di pasaran khususnya beras premium.",
    "scraped_date": "2025-10-05 18:28:41",
    "keyword": "stok beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "kualitas",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Segini Kisaran Harga Lahan Industri di Jawa Barat",
    "url": "https://www.detik.com/properti/berita/d-7810913/segini-kisaran-harga-lahan-industri-di-jawa-barat",
    "description": "",
    "content": "Wilayah Subang, Bekasi, dan Karawang menjadi kawasan industri yang lahannya paling banyak diserap atau dijual. Hal itu karena kawasan tersebut sudah memiliki ekosistem industri yang sudah memadai. Banyak dilirik investor, berapa kisaran harga lahan industri di sana? Menurut Senior Research Advisor Knight Frank Indonesia Syarifah Syaukat (Sari), harga rata-rata tanah di lahan industri sekitaran Jakarta berkisar antara Rp 2-3 juta per meter persegi. Harga lahan terendah berada di Sukabumi, Jawa Barat yaitu sekitar Rp 1 juta-an per meter persegi. SCROLL TO CONTINUE WITH CONTENT Sementara itu, untuk harga lahan di wilayah Subang dan Purwakarta berada di angka Rp 2 juta per meter persegi. Lalu, di wilayah Bekasi harga tanah di kawasan industri per meternya menyentuh angka Rp 3 juta. Beda lagi dengan kawasan Karawang yang harga tanahnya sekitar Rp 2,5 juta per meter persegi. Untuk harga tanah di kawasan Cilegon-Serang sekitar Rp 2 juta-an per meter persegi, namun masih di bawah harga tanah di Karawang. Untuk wilayah Tangerang sekitar Rp 3 juta-an per meter persegi. Sementara di wilayah Bogor, harga tanah di kawasan industri yaitu Rp 7 juta per meter persegi. \"Sementara untuk Bogor, karena ada beberapa catchment area yang kami identifikasi saat ini lahannya yang tersisa hanya terbatas sehingga harganya memiliki disparitas dibandingkan sub market lainnya,\" tuturnya dalam Online Press Conference akarta Property Highlight H2 2024 Retail & Industrial Sectors, Kamis (6/3/2025). Dari data yang didapatkan detikcom dari Knight Frank Indonesia, berikut ini informasi mengenai rata-rata harga tanah di lahan industri. Subang: Rp 2,05 juta per meter persegiKarawang: Rp 2,525 juta per meter persegiBekasi: Rp 3 juta per meter persegiCilegon-Serang: Rp 2,325 juta per meter persegiTangerang: Rp 3,135 juta per meter persegiPurwakarta: Rp 2,05 juta per meter persegiSukabumi: Rp 1,6 juta per meter persegiBogor: Rp 7 juta per meter persegi",
    "scraped_date": "2025-10-05 18:28:53",
    "keyword": "harga gabah jawa barat",
    "prices": [
      "3 juta ",
      "1 juta",
      "2,525 juta ",
      "3,135 juta ",
      "Rp 2,325 juta",
      "2,05 juta ",
      "Rp 7 juta",
      "Rp 2 juta",
      "Rp 3 juta",
      "Rp 3,135 juta",
      "2 juta",
      "Rp 2,05 juta",
      "2,325 juta ",
      "2 juta ",
      "Rp 2",
      "2,5 juta ",
      "Rp 1 juta",
      "Rp 2,525 juta",
      "1,6 juta ",
      "7 juta ",
      "3 juta",
      "Rp 2,5 juta",
      "Rp 1,6 juta"
    ],
    "locations": [
      "Subang",
      "Karawang",
      "Purwakarta",
      "Sukabumi",
      "Jawa Barat",
      "Bekasi",
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Khusus di GIIAS Bandung 2025, BAIC BJ30 Diskon Rp 30 Juta!",
    "url": "https://oto.detik.com/mobil/d-8144375/khusus-di-giias-bandung-2025-baic-bj30-diskon-rp-30-juta",
    "description": "",
    "content": "PT JIO Distribusi Indonesia selaku agen pemegang merek (APM) BAIC di Indonesia turut meramaikan pameran GIIAS Bandung 2025. Menariknya, di kesempatan tersebut, mereka memberikan diskon besar-besaran untuk produk terbarunya, BAIC BJ30! Selama GIIAS Bandung 2025, BAIC BJ30 mendapat potongan langsung Rp 30 juta untuk 500 konsumen pertama. Maka, artinya, kendaraan gagah bergaya off road itu dibanderol berkisar Rp 503-579 jutaan.  SCROLL TO CONTINUE WITH CONTENT Bukan hanya BJ30, kendaraan lain seperti BJ40 Plus, X55 II Prime dan X55 II Lite juga diganjar promo berupa potongan harga langsung. Ketiga kendaraan tersebut mendapat diskon sebesar Rp 20 juta! Kepuasan pelanggan juga dijamin dengan layanan purna jual, mulai dari Free Service Maintenance hingga 4 tahun/80.000 km (BJ40 Plus & X55 II), 4,5 tahun/45.000 km (BJ30 Hybrid), garansi kendaraan 5 tahun/150.000 km, hingga Emergency Roadside Assistance (ERA) 24 jam selama 5 tahun. Kehadiran BAIC di GIIAS Bandung 2025 menjadi langkah penting untuk memperkuat posisinya di pasar Jawa Barat sekaligus menghadirkan pilihan SUV tangguh, modern, dan inovatif bagi masyarakat. \"GIIAS Bandung adalah momentum penting bagi BAIC untuk lebih dekat dengan masyarakat Jawa Barat secara umum dan khususnya di Kota Bandung yang dikenal dengan kota strategis sekaligus pusat gaya hidup,\" ujar Dhani Yahya selaku Chief Operating Officer BAIC Indonesia, dikutip dari rilis resmi, Sabtu (4/10).  \"Dan dengan dealer resmi BAIC di Jalan Naripan, kami siap memberikan layanan lengkap mulai dari penjualan, servis, hingga suku cadang. Kami optimis BAIC akan semakin banyak mengisi jalanan Bandung dan Jawa Barat,\" kata dia menambahkan.",
    "scraped_date": "2025-10-05 18:28:54",
    "keyword": "harga gabah jawa barat",
    "prices": [
      "Rp 30 Juta",
      "30 Juta",
      "579 juta",
      "Rp 20 juta",
      "Rp 30 juta",
      "20 juta",
      "Rp 503",
      "30 juta "
    ],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Bandung Raya Sepekan: Misteri Meninggalnya Pelajar di Bandung Barat",
    "url": "https://www.detik.com/jabar/berita/d-8144714/bandung-raya-sepekan-misteri-meninggalnya-pelajar-di-bandung-barat",
    "description": "",
    "content": "Sejumlah peristiwa yang menjadi sorotan publik terjadi di wilayah Bandung Raya pekan ini. Mulai dari ultimatum pengosongan lahan Bandung Zoo hingga misteri meninggalnya pelajar yang dikaitkan dengan keracunan MBG. 1. Pemkot Minta Lahan Bandung Zoo Segera Dikosongkan! Pemkot Bandung mulai memberikan peringatan terhadap Yayasan Margasatwa Tamansari (YMT) selaku pengelola Kebun Binatang Bandung atau Bandung Zoo. Pemkot meminta supaya lahan di area wisata edukasi satwa itu segera dikosongkan. SCROLL TO CONTINUE WITH CONTENT Sebagaimana diketahui, polemik Bandung Zoo memuncak pada 6 Agustus 2025. Setelah terjadi dualisme yayasan pengelola, Pemkot Bandung memutuskan untuk menutup permanen operasional kebun binatang yang biasanya tak pernah sepi saat akhir pekan. Hingga kini, garis polisi di Bandung Zoo masih terpasang setelah penutupan itu. Pemkot Bandung pun berencana untuk mengirim surat peringatan (SP) kepada YMT supaya segera mengosongkan lahan di Bandung Zoo. \"SP 1 untuk YMT, akan disampaikan. (Isinya) kebun binatang harus kosong,\" kata Kabid Inventarisasi Barang Milik Daerah BKAD Kota Bandung Awal Haryanto, Senin (29/9/2025). Selain untuk yayasan pengelola, Pemkot Bandung juga bakal melayangkan surat peringatan bagi tenant yang masih berjualan di sekitar Bandung Zoo. Mereka harus segera mengosongkan lahan jualannya karena Pemkot Bandung memastikan telah mengantongi sertifikat hak pakai (SHP) lahan Bandung Zoo sejak awal 2025. \"Setiap yang melakukan kegiatan dan berusaha di area kebun binatang harus memiliki legal standing, harus ada perjanjian sewa tanah, termasuk para tenant/pelaku usaha/warung-warung. Sehingga yang belum memiliki perjanjian sewa tanah/pemanfaatan, SP 1 sudah disampaikan kepada 15 pelaku usaha, selanjutnya yang tidak ada respon positif akan kami lanjutkan ke SP 2,\" ucapnya. \"Dan terkait binatang akan kembali menjadi tanggung jawab negara melalui Kementerian Kehutanan,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:28:55",
    "keyword": "harga gabah jawa barat",
    "prices": [],
    "locations": [
      "Bandung Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Siap-siap! Sanksi buat Penunggak Pajak Kendaraan Bermotor di Jawa Barat",
    "url": "https://oto.detik.com/berita/d-8145832/siap-siap-sanksi-buat-penunggak-pajak-kendaraan-bermotor-di-jawa-barat",
    "description": "",
    "content": "Gubernur Jabar Dedi Mulyadi tidak akan memperpanjang periode pemutihan pajak kendaraan bermotor yang berakhir pada 30 September 2025. Pihaknya sedang merumuskan sanksi bagi yang belum membayar pajak. \"Terhitung 1 Oktober 2025 pemutihan pajak kendaraan bermotor di seluruh provinsi Jawa Barat sudah tidak berlaku lagi. Selanjutnya pajak kendaraan bermotor dibayar secara normal,\" kata Dedi. Artinya mulai 1 Oktober 2025, pembayaran pajak kendaraan kembali berlaku normal sesuai ketentuan. Dia menekankan Pemprov Jabar tidak akan mengeluarkan kebijakan pemutihan pada masa mendatang. SCROLL TO CONTINUE WITH CONTENT  \"Pemerintah Provinsi Jawa Barat tidak akan mengeluarkan kebijakan lagi pemutihan kendaraan bermotor,\" ucap Dedi. \"Bagi warga yang tidak memanfaatkan waktu pemutihan kendaraan bermotor, maka Anda harus membayar pajak sesuai dengan ketentuan yang berlaku,\" tambah dia. Dedi juga menegaskan pihaknya sedang merumuskan kebijakan baru berupa sanksi bagi penunggak pajak kendaraan bermotor. Aturan tersebut akan segera diumumkan untuk meningkatkan kepatuhan wajib pajak. \"Selanjutnya dalam waktu yang tidak terlalu lama, Pemerintah Provinsi Jawa Barat akan mengeluarkan kebijakan terhadap mereka yang tidak membayar pajak kendaraan bermotor, dalam bentuk sanksi yang akan kami rumuskan dalam waktu yang tidak terlalu lama,\" kata dia. ",
    "scraped_date": "2025-10-05 18:29:11",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Usia Angkot di Jawa Barat Bakal Dibatasi Maksimal 25 Tahun",
    "url": "https://www.detik.com/jabar/berita/d-8144458/usia-angkot-di-jawa-barat-bakal-dibatasi-maksimal-25-tahun",
    "description": "",
    "content": "Angkutan kota (angkot) di Jawa Barat kini tak bisa lagi beroperasi hingga puluhan tahun tanpa batas. Peraturan Daerah (Perda) Nomor 5 Tahun 2024 tentang Penyelenggaraan Perhubungan telah menetapkan ketentuan tegas mengenai pembatasan usia kendaraan angkutan umum. Dalam pasal 37 perda tersebut dijelaskan, masa pakai kendaraan angkutan penumpang umum dibatasi dengan aturan dimana layanan angkutan antarkota dalam daerah provinsi maksimal 25 tahun, angkutan permukiman maksimal 25 tahun. Kemudian layanan angkutan karyawan maksimal 25 tahun, layanan angkutan taksi maksimal 10 tahun dan layanan angkutan sewa khusus maksimal 5 tahun. SCROLL TO CONTINUE WITH CONTENT Kepala Bidang Angkutan Jalan Dinas Perhubungan Jawa Barat, Agus Didik menegaskan, bahwa aturan ini bertujuan meningkatkan keselamatan, kenyamanan, serta kualitas pelayanan transportasi umum di Jawa Barat. \"Jadi tahun 2024 itu telah ditetapkan Perda Nomor 5 tentang Penyelenggaraan Perhubungan. Di dalam perda itu, di pasal 37 terkait dengan pembatasan usia kendaraan sudah diatur,\" ujar Agus saat dihubungi, Sabtu (4/10/2025).  Meski aturan sudah jelas, Dishub Jabar masih harus menyiapkan petunjuk teknis (juknis) sebagai pedoman pelaksanaan di lapangan. Penyusunan juknis itu, kata Agus, dilakukan bersama Komite Nasional Keselamatan Transportasi (KNKT) dengan melibatkan berbagai pihak terkait. \"Itu perlu petunjuk teknis untuk diimplementasikan. Tahun ini dibuatlah penyusunan petunjuk teknis yang dibantu KNKT. Kemarin pembahasan draft itu juga mengundang Dinas Perhubungan di Jawa Barat, penguji kendaraan bermotor, dan pihak terkait lainnya untuk mendapatkan masukan,\" jelasnya. Masukan yang dihimpun dari berbagai pemangku kepentingan tersebut kini sedang difinalisasi. KNKT, lanjut Agus, tengah menyempurnakan hasil kajian sehingga nantinya juknis bisa benar-benar menjadi acuan yang solid bagi daerah dalam menerapkan aturan pembatasan usia kendaraan.",
    "scraped_date": "2025-10-05 18:29:12",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "25 Tahun Pisah dari Jawa Barat, APBD Provinsi Ini Tembus Rp 11,7 Triliun",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8144629/25-tahun-pisah-dari-jawa-barat-apbd-provinsi-ini-tembus-rp-11-7-triliun",
    "description": "",
    "content": "Dua puluh lima tahun yang lalu, tepatnya pada 4 Oktober 2000, masyarakat Banten menorehkan sejarah baru dengan berpisah dari Jawa Barat dan membentuk provinsi sendiri berdasarkan Undang-Undang Nomor 23 Tahun 2000. Sebuah langkah monumental yang berawal dari tekad kuat masyarakatnya, kini Provinsi Banten telah menunjukkan kemajuan signifikan, dibuktikan dengan Pendapatan Daerah yang menembus angka Rp 11,7 triliun pada tahun anggaran 2024. Meskipun secara wilayah jauh lebih kecil dibandingkan daerah induknya, Jawa Barat, yang memiliki luas 44.354,61 Km2, Banten dengan luas hanya 8.651,20 Km2 telah membuktikan bahwa keterbatasan geografis bukanlah penghalang kemajuan. Letak strategis, kondisi alam yang beragam, dan kekayaan alam yang melimpah menjadi modal utama provinsi ini. Terbentuknya Provinsi Banten tidak bisa dilepaskan dari latar belakang sejarah kejayaan yang gemilang. Dua periode penting, yaitu masa kerajaan dan perjuangan di era kolonial, telah membentuk identitas dan semangat masyarakat Banten. Secara historis, Kesultanan Banten mencapai puncak kejayaan pada masa pemerintahan Sultan Ageng Tirtayasa (1631-1692). Kala itu, Banten bukan hanya menjadi pusat penyebaran agama Islam, melainkan juga pelabuhan dagang internasional yang sangat termasyhur. SCROLL TO CONTINUE WITH CONTENT Bukti kejayaan masa lalu ini masih dapat disaksikan hingga kini, mulai dari situs Keraton Surosowan, benda-benda peninggalan di Museum Kepurbakalaan Banten, hingga megahnya Masjid Agung Banten di kawasan Banten Lama, Kota Serang. Peninggalan fisik ini menjadi bahan kajian ilmiah sekaligus destinasi wisata sejarah yang menarik. Pada masa kolonial Belanda, Banten juga memegang peran strategis. Di bawah kepemimpinan Gubernur Jenderal Herman Willem Daendels (1808-1811), Anyer dan Ujung Kulon dijadikan pangkalan armada laut, dan Anyer menjadi titik nol pembangunan jalan raya trans-Jawa yang legendaris hingga ke Panarukan. Mercusuar di Anyer menjadi saksi bisu kejayaan masa lalu yang kini menjadi ikon sejarah. Nilai-nilai agama dan budaya yang diwariskan dari masa lalu ini menjadi pijakan kuat bagi pembangunan Banten di masa kini. Bergulirnya era reformasi membawa implikasi desentralisasi kekuasaan yang menjadi momentum emas bagi Banten. Pada 4 Oktober 2000, setelah perjuangan panjang, Provinsi Banten resmi terbentuk. Proses ini, yang diwarnai kehadiran puluhan ribu masyarakat Banten di Sidang Paripurna DPR RI, seolah mengulang kembali kejayaan Banten di masa lampau. Dengan segala potensi yang dimiliki, Banten mampu menunjukkan kemajuannya secara cepat. Pada tahun 2007, provinsi ini bahkan menduduki peringkat keempat secara nasional dalam hal peningkatan Anggaran Pendapatan dan Belanja Daerah (APBD), seperti dicatat oleh Asep Kurnia dan Ahmad Siabudin (2010). Provinsi Banten memiliki topografi yang beragam, dengan daerah perbukitan di selatan (Lebak dan Pandeglang) dan dataran rendah di wilayah lainnya. Terdiri dari empat kota (Serang, Tangerang, Cilegon, dan Tangerang Selatan) dan empat kabupaten (Serang, Tangerang, Pandeglang, dan Lebak), masing-masing wilayah memiliki karakteristik ekonomi yang unik. Kota Tangerang, Serang, Cilegon, serta Kabupaten Tangerang dan Serang dikenal sebagai kawasan industri manufaktur yang padat. Sementara itu, Kabupaten Lebak dan Pandeglang masih asri dengan hutan dan perkebunan yang luas. Kota Tangerang Selatan berkembang pesat sebagai kota jasa, perdagangan, dan pusat pendidikan bergengsi, menjadi tempat tinggal bagi banyak tokoh intelektual, nasional, dan ekspatriat.",
    "scraped_date": "2025-10-05 18:29:13",
    "keyword": "bulog jawa barat",
    "prices": [
      "Rp 11,7"
    ],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Tak Ada Lagi Pemutihan Pajak Kendaraan di Jawa Barat, Nunggak Siap-siap Disanksi",
    "url": "https://oto.detik.com/berita/d-8140726/tak-ada-lagi-pemutihan-pajak-kendaraan-di-jawa-barat-nunggak-siap-siap-disanksi",
    "description": "",
    "content": " Gubernur Jawa Barat Dedi Mulyadi menegaskan tak ada lagi perpanjangan program pemutihan pajak kendaraan. Dia juga tengah merumuskan sanksi buat yang masih nunggak pajak. Program pemutihan pajak kendaraan di Jawa Barat resmi berakhir pada 30 September 2025. Program ini sejatinya sudah mengalami perpanjangan satu kali melihat tingginya antusias masyarakat membayar pajak. SCROLL TO CONTINUE WITH CONTENT  Lewat program pemutihan, para penunggak sebenarnya diuntungkan. Sebab, denda dan tunggakannya dihapus sehingga hanya perlu membayar pajak berjalan. Gubernur Jawa Barat Dedi Mulyadi menegaskan tak ada lagi perpanjangan program pemutihan pajak kendaraan. Dia meminta para pemilik kendaraan membayarkan pajaknya sesuai ketentuan. \"Terhitung 1 Oktober 2025 pemutihan pajak kendaraan bermotor di seluruh wilayah Jawa Barat sudah tidak berlaku lagi. Selanjutnya pajak kendaraan bermotor dibayar normal dan kami sampaikan bahwa pemerintah provinsi Jawa Barat tidak akan lagi mengeluarkan kebijakan pemutihan kendaraan bermotor,\" kata Dedi di akun Instagram Bapenda Jawa Barat. \"Sekali lagi pemerintah provinsi Jawa Barat tidak akan mengeluarkan lagi pemutihan kendaraan bermotor,\" tegas Dedi lagi. Dia menyebut, pihaknya tengah menyiapkan sanksi yang tepat bila ada pemilik kendaraan nunggak pajak. Namun belum dijelaskan lebih lanjut sanksi yang dimaksud. Untuk diketahui, pajak kendaraan disahkan setiap tahun. ",
    "scraped_date": "2025-10-05 18:29:14",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Hari Ini Terakhir Pemutihan Pajak Kendaraan Jawa Barat 2025, Bisa Bayar Lewat HP",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8137423/hari-ini-terakhir-pemutihan-pajak-kendaraan-jawa-barat-2025-bisa-bayar-lewat-hp",
    "description": "",
    "content": "Program pemutihan pajak kendaraan bermotor di Jawa Barat resmi berakhir hari ini, Selasa (30/9/2025). Kesempatan ini menjadi hari terakhir bagi masyarakat untuk memanfaatkan penghapusan denda dan tunggakan pajak kendaraan. Sebelumnya, program pemutihan pajak kendaraan ini dijadwalkan berakhir pada 30 Juni 2025. Namun, melihat tingginya animo masyarakat yang masih ingin melunasi kewajibannya, Gubernur Jawa Barat Dedi Mulyadi memutuskan memperpanjang masa berlaku hingga 30 September 2025. Dalam kebijakan terbaru, pemutihan pajak kendaraan bukan hanya memberikan keringanan berupa penghapusan denda, tetapi juga ada ketentuan baru terkait Sumbangan Wajib Dana Kecelakaan Lalu Lintas Jalan (SWDKLLJ) atau Jasa Raharja. SCROLL TO CONTINUE WITH CONTENT Jika sebelumnya pemilik kendaraan harus membayar SWDKLLJ sesuai seluruh tahun tunggakan, kini cukup dua tahun terakhir saja. Kebijakan ini disambut positif karena semakin meringankan beban masyarakat yang menunggak pajak kendaraan. Gubernur Dedi Mulyadi mengimbau masyarakat agar tidak menyia-nyiakan kesempatan ini. Ia menegaskan pemerintah daerah tengah menyiapkan aturan lebih ketat bagi pemilik kendaraan yang masih enggan membayar pajak meski sudah diberi kelonggaran. \"Ayo, bayar pajaknya karena nanti akan ada kebijakan dari Gubernur Jawa Barat bagi yang tidak membayar pajak, padahal sudah diberikan ruang untuk diampuni. Nanti tidak bisa lagi jalan di Jawa Barat dan kami akan membuat regulasinya,\" ucap Dedi. Badan Pendapatan Daerah (Bapenda) Jawa Barat menegaskan bahwa program pemutihan pajak kendaraan benar-benar berakhir pada 30 September 2025. Tidak ada informasi mengenai perpanjangan lanjutan. \"Belum ada info terkait perpanjangan program pemutihan, silakan dimanfaatkan program pemutihan sampai tanggal 30 September 2025,\" tulis Bapenda Jabar melalui akun Instagram resminya. Dengan demikian, hari ini adalah kesempatan terakhir bagi pemilik kendaraan untuk membayar pajak tanpa harus membayar denda maupun tunggakan tahun-tahun sebelumnya. Masyarakat hanya perlu membayar pajak kendaraan tahun berjalan, yakni pajak tahun 2025.",
    "scraped_date": "2025-10-05 18:29:15",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Bulog Salurkan Beras untuk Warga Terdampak PPKM Darurat di Jabar",
    "url": "https://news.detik.com/foto-news/d-5648066/bulog-salurkan-beras-untuk-warga-terdampak-ppkm-darurat-di-jabar",
    "description": "",
    "content": "Bandung- Bulog mulai salurkan bantuan beras untuk warga Jawa Barat terdampak PPKM Darurat. Bantuan beras itu diharapkan dapat bantu warga yang terdampak PPKM Darurat.",
    "scraped_date": "2025-10-05 18:29:16",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Perjalanan Panjang Pangandaran Menjadi Kabupaten di Jawa Barat",
    "url": "https://www.detik.com/jabar/budaya/d-8135567/perjalanan-panjang-pangandaran-menjadi-kabupaten-di-jawa-barat",
    "description": "",
    "content": "Pangandaran, Jawa Barat, dulunya hanyalah sebuah wilayah administratif setara dengan kecamatan lain di Kabupaten Ciamis. Pada zaman kolonial Belanda, wilayah ini dikenal sebagai kewedanaan yang dipimpin seorang wedana. Seiring perjalanan waktu, aspirasi masyarakat di wilayah selatan Ciamis semakin kuat untuk mandiri. Puncaknya, Pangandaran lahir sebagai Daerah Otonomi Baru (DOB) berdasarkan Undang-Undang Nomor 21 Tahun 2012. Penetapan ini ditandatangani Presiden Susilo Bambang Yudhoyono pada 6 September 2012, kemudian diundangkan oleh Menteri Hukum dan HAM Amir Syamsudin pada 17 November 2012. Dalam buku Pangandaran dari Masa ke Masa karya Prof. Dr. Nina Herlina Lubis dkk, disebutkan DPR RI dalam Sidang Paripurna pada 25 Oktober 2012 mengesahkan UU Nomor 21 Tahun 2012 tentang Pembentukan Kabupaten Pangandaran. Tanggal itu kemudian ditetapkan sebagai hari jadi Kabupaten Pangandaran. SCROLL TO CONTINUE WITH CONTENT  Wilayah Pangandaran memiliki jejak panjang sejak masa prasejarah. Sejumlah penemuan fosil, alat rumah tangga, hingga situs budaya menguatkan daerah ini menjadi hunian manusia purba. Di Sungai Cisanca, Ciamis, misalnya, ditemukan gigi manusia purba. Sementara di Goa Sutra Reregan, Desa Selasari, Pangandaran, ditemukan cobek batu yang diperkirakan digunakan sebagai alat rumah tangga. Selain itu, di Desa Cikalong, Kecamatan Sidamulih, ditemukan gondang buhun yaitu alat penumbuk padi kuno dari kayu yang hingga kini diwariskan sebagai seni tradisional. Bukti lain juga terlihat dari budaya megalitik yang masuk ke Tatar Sunda melalui dua gelombang, sekitar 2.500-1.500 SM dan abad pertama sebelum Masehi. Kawasan Cagar Alam Pananjung menjadi bukti nyata dengan situs bersejarah berupa candi, batu kalde, yoni, arca nandi, hingga makam kuno. Situs ini telah diteliti Pusat Arkeologi Nasional melalui serangkaian ekskavasi sejak 1970-an. Pada era Hindia Belanda, Pangandaran sudah dikenal sebagai destinasi wisata. Maurits Bay (Pantai Barat Pangandaran) dan Batoe Lajer (Batu Hiu) menjadi tempat favorit wisatawan Belanda. Selain itu, Belanda mengembangkan perkebunan kelapa yang melahirkan komoditas unggulan, yakni kopra. Bahkan pada 1929, kopra Pangandaran dikenal hingga Asia Tenggara. Di sisi lain, Belanda membangun jalur kereta api Pangandaran-Banjar yang memperlancar perdagangan rempah. Namun, masa ini berubah ketika Jepang mengambil alih kekuasaan pada 1942.",
    "scraped_date": "2025-10-05 18:29:17",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Pangandaran",
      "Ciamis",
      "Jawa Barat",
      "Banjar"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Gelombang Keracunan MBG di Jawa Barat: Dari Cianjur hingga Bandung Barat",
    "url": "https://www.detik.com/jabar/berita/d-8128239/gelombang-keracunan-mbg-di-jawa-barat-dari-cianjur-hingga-bandung-barat",
    "description": "",
    "content": "Jawa Barat dikejutkan oleh serangkaian kasus keracunan massal yang diduga bersumber dari program Makan Bergizi Gratis (MBG). Sepanjang September 2025, laporan demi laporan muncul dari berbagai daerah mulai dari Cianjur, Garut, Tasikmalaya hingga Bandung Barat. Korban yang hampir seluruhnya adalah pelajar dari berbagai tingkat, tercatat mencapai seribuan orang yang merasakan gejala seperti mual-mual, pusing hingga harus dirawat di puskesmas dan rumah sakit. Kasus pertama terungkap di Kabupaten Cianjur pada Rabu (3/9/2025). Sebanyak sembilan siswa MTs Islamiyah Sayang mengalami mual dan muntah usai menyantap menu MBG. Penyebabnya diduga berasal dari potongan buah melon yang terasa masam. SCROLL TO CONTINUE WITH CONTENT \"Ngeluhnya melon tidak segar, sedikit masam. Sebagian tidak memakan, tapi ada juga yang tetap dimakan,\" kata Kepala Sekolah MTs Islamiyah, Endang Suryana. Tak lama kemudian, sejumlah siswa langsung muntah di sekolah. Mereka segera dilarikan ke rumah sakit untuk mendapat perawatan. Plt Kepala Dinas Kesehatan Kabupaten Cianjur, I Made Setiawan menegaskan, pihaknya sudah mengambil sampel makanan dan muntahan untuk diuji. \"Belum tahu penyebabnya, menunggu dulu hasil uji laboratorium,\" ujarnya.  Sepekan kemudian, Kamis (11/9/2025), kasus serupa kembali terjadi. Kali ini 36 siswa SDN Salakawung dan SMP Budi Luhur di Kecamatan Cugenang, Cianjur mengalami gejala keracunan setelah menyantap menu MBG berupa nasi goreng dan telur bercampur saus. \"Total 36 siswa yang mengalami gejala keracunan. Bahkan lima di antaranya dirujuk ke puskesmas,\" ucap Kapolsek Cugenang Kompol Usep Nurdin.",
    "scraped_date": "2025-10-05 18:29:18",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Cianjur",
      "Jawa Barat",
      "Garut",
      "Bandung",
      "Tasikmalaya",
      "Bandung Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Proyek LRT Bandung Dibahas Lagi, Nyaris 10 Tahun Jadi Wacana",
    "url": "https://finance.detik.com/infrastruktur/d-8145749/proyek-lrt-bandung-dibahas-lagi-nyaris-10-tahun-jadi-wacana",
    "description": "",
    "content": "Wacana pembangunan LRT Bandung Raya kembali muncul. Rencana pembangunan transportasi umum baru ini muncul lagi dalam diskusi antara Menteri Perhubungan Dudy Purwagandhi dan juga Gubernur Jawa Barat Dedi Mulyadi. Dalam catatan detikcom dirangkum Minggu (5/10/2025), proyek LRT Bandung Raya sejatinya sudah mulai diperbincangkan sejak 2016 atau hampir satu dekade lalu. Tepatnya, saat sosok Ridwan Kamil masih menjadi Wali Kota Bandung. LRT Bandung Raya dirancang untuk bisa melewati wilayah seperti Kota Bandung, Kota Cimahi, Kabupaten Bandung Barat, Kabupaten Bandung dan Sumedang. Bahkan, sempat ditargetkan tahun 2018 LRT Bandung Raya sudah bisa dipakai masyarakat. SCROLL TO CONTINUE WITH CONTENT  Kala itu sudah ada persiapan rencana pembangunan LRT koridor 1 dari Babakan Siliwangi-Leuwipanjang sepanjang sekitar 11 kilometer. Namun, rencana pembangunan itu tak kunjung terlaksana karena urusan anggaran. Mulanya, LRT Bandung Raya mau dibantu APBN, namun sempat dibatalkan membuat proyek tersebut mandek pembangunannya. Berdasarkan studi World Bank, pembangunan LRT Bandung koridor Babakan Siliwangi-Leuwipanjang membutuhkan biaya pembangunan hingga Rp 10 triliun. Setelah bertahun-tahun mandek pembangunannya dan hanya berkutat pada rencana dan mencari pendanaan, di tahun 2024, Pemprov Jawa Barat mengatakan proyek ini akan dijalankan kembali dengan menggandeng investor. Kala itu, Pemprov Jabar yang dipimpin Bey Machmudin selaku Penjabat Gubernur, mengumumkan secara prinsip Kementerian Keuangan telah menyetujui proyek LRT Bandung Raya dijalankan. Pendanaan proyek LRT akan dilakukan lewat kucuran APBN juga berasal dari skema Kerjasama Pemerintah dan Badan Usaha (KPBU). Menurutnya, Kemenkeu akan menawarkan proyek LRT Bandung Raya kepada investor melalui PT Sarana Multi Infrastruktur (SMI) untuk mencari pendanaan.",
    "scraped_date": "2025-10-05 18:29:19",
    "keyword": "bulog jawa barat",
    "prices": [
      "Rp 10"
    ],
    "locations": [
      "Jabar",
      "Cimahi",
      "Jawa Barat",
      "Sumedang",
      "Bandung",
      "Bandung Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Barusel, Kampung Tertinggi di Jawa Barat",
    "url": "https://travel.detik.com/cerita-perjalanan/d-8046916/barusel-kampung-tertinggi-di-jawa-barat",
    "description": "",
    "content": "Sunyi. Pagi itu akhirnya kami sampai juga di kampung ini. Kampung di ketinggian sekitar 2.200 mdpl yang menjadi kampung tertinggi di Jawa Barat. Kampung Barusel. Orang menyebutnya kampung Brussel. Entah karena lebih mudah mengucapkan kata Brussel dibanding Barusel atau karena agar terlihat seperti nama ibu kota negara yang berada di Eropa Barat, Belgia. Sebuah kota yang berada di bagian utara Belgia. Kampung Barusel berada di tengah-tengah hamparan perkebunan teh yang sangat luas. Perkebunan teh Rancabali. SCROLL TO CONTINUE WITH CONTENT Kebun teh yang memiliki luas sekitar 3.549 hektar dan menjadi perkebunan teh terluas di Jawa Barat yang menghasilkan salah satu produk teh terbaik di Indonesia. Pagi menjelang siang cuaca disini cukup cerah, udaranya sangat sejuk. Walaupun terik, tapi tidak begitu panas. Sesekali kabut menyelimuti sudut-sudut perbukitan yang menghijau penuh dengan tanaman teh. Terkadang bergerak melewati di atas perkampungan kecil yang sederhana ini. Terlihat beberapa anak - anak sedang bermain bola di sebuah lapangan. Tidak begitu luas, lapangan itu berada di atas perkampungan. Di bawah jalan utama kampung. Di kampung ini hanya ada sekitar 26 rumah, 1 mushola. Informasi ini kami dapatkan langsung dari seorang pria baruh baya yang kami hampiri yang berada di atas lapangan tempat anak-anak yang sedang bermain bola itu. Sebelumya kami menyapa terlebih dahulu, menyampaikan maksud kedatangan kami. Tidak cukup lama kami berbincang, sebenarnya masih banyak yang ingin kami tahu tentang perkampungan ini. Tapi ada daya, kami terkendala bahasa. Saya tidak begitu paham bahasa Sunda, sesekali kami paham apa yang disampaikan. Tapi kebanyakan kami hanya menganggukkan kepala saja untuk merespons apa yang beliau sampaikan.",
    "scraped_date": "2025-10-05 18:29:22",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Para Pencari Sinyal di Pelosok Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8042884/para-pencari-sinyal-di-pelosok-jawa-barat",
    "description": "",
    "content": "Pagi itu Oman (49) terlihat tergesa-gesa, ia berjalan menanjak menuju puncak bukit yang terletak di Dusun Padawaras, Kecamatan Cipatujah, Kabupaten Tasikmalaya. Lokasi puncak bukit itu sekitar 1 kilometer dari rumahnya. Tujuannya bukan untuk tamasya, tapi ia hendak menelepon anaknya yang merantau di Jakarta. Andai ia berhasil mencapai puncak bukit, ia hanya mendapatkan satu atau dua garis sinyal. Boro-boro internetan atau voice call di Whatsapp, pakai telepon via jaringan seluler saja, suaranya 'lup-lep' alias putus nyambung. SCROLL TO CONTINUE WITH CONTENT \"Sinyal paling satu atau dua garis, bisa nyambung dengan suara yang putus nyambung. Asa lieur (rasanya pusing),\" ujar Oman kepadadetikJabarbeberapa waktu lalu. Beberapa ratus kilometer dari Oman, Riski Nawawi (21) menunjukan raut wajah yang kesal. Kondisinya lebih baik dari Oman, ia masih bisa update status lewat Whatsapp alias bisa mencicipi akses internet walau pun terbatas kecepatannya. \"Susah sinyal, sangat jelek. Akhirnya marah-marah karena susah untuk mengakses apapun,\" kata pria yang sehari-hari bekerja sebagai kuli bangunan itu. Tak jarang, ia melewatkan kesempatan kerja karena jaringan 'lemot'. Selain Riski, istrinya juga Susi Rohimah (18) merasakan hal yang sama. Ia yang berniat membantu suami mencari rezeki juga, kerap terhambat dengan jaringan. \"Karena internet yang jelek, susah juga untuk bisnis dan komunikasi tidak lancar karena terhambat. Contohnya mau jualan online juga susah,\" katanya. Lemotnya jaringan, tak bisa dipandang dari sisi negatif semata. Di Kampung Cibaregbeg, Desa Karyabakti, Kecamatan Cidaun, misalnya. Anak-anak usia sekolah berkumpul di halaman MI CIbaregbeg ataupun tangga rumah warga yang memiliki rumah bertingkat.",
    "scraped_date": "2025-10-05 18:29:23",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Tasikmalaya",
      "Jawa Barat",
      "Jabar"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Rebana Harapan Baru Jawa Barat",
    "url": "https://www.detik.com/jabar/bisnis/d-7917112/rebana-harapan-baru-jawa-barat",
    "description": "",
    "content": "Kawasan Rebana didorong menjadi pusat pertumbuhan ekonomi baru di Jawa Barat. Terdiri dari tujuh daerah, meliputi Kabupaten Majalengka, Indramayu, Kuningan, Subang, Sumedang, Cirebon dan Kota Cirebon, kawasan Rebana disebut-sebut bakal menjadi masa depan ekonomi Jabar. Akan tetapi, di tengah segudang potensi yang ada di kawasan tersebut, masih terdapat ragam tantangan yang harus dihadapi masing-masing daerah. Mulai dari penyiapan sumber daya manusia, daya dukung lingkungan dan tantangan lainnya. Demi mengurai dinamika dan tantangan yang dihadapi, detikcom menginisiasi sebuah forum diskusi bertajuk 'detikcom Regional Summit'. Acara itu bakal dihadiri perwakilan pemerintah dari tingkat pusat hingga daerah. SCROLL TO CONTINUE WITH CONTENT Event penting ini akan digelar di kawasan Bandara Internasional Jawa Barat (BIJB) di Majalengka pada Senin (19/5/2025), pukul 13.00 WIB. Pada acara itu sejumlah narasumber, mulai dari Menteri Dalam Negeri Tito Karnavian, Menteri Pekerjaan Umum Dody Hanggodo, Menteri Investasi dan Hilirisasi Rosan Roeslani, Menteri Perhubungan Dudy Purwagandhi, Jaksa Agung Burhanuddin dan Gubernur Jabar Dedi Mulyadi dijadwalkan hadir untuk memberi pandangannya terkait pengembangan kawasan Rebana. Selain itu, beberapa kepala daerah yang masuk kawasan Rebana, seperti Bupati Majalengka Eman Suherman, Bupati Kuningan Dian Rachmat Yanuar, Bupati Sumedang Dony Ahmad Munir, Wali Kota Cirebon Effendi Edo, Bupati Cirebon Imron dan Bupati Subang Reynaldy Putra Andita, Bupati Indramayu Lucky Hakim juga akan hadir di acara tersebut. Mereka akan memaparkan segudang potensi dan juga tantangan yang dihadapi dalam pengembangan kawasan tersebut. Acara 'detikcom Regional Summit' ini bakal dipandu langsung oleh Pemimpin Redaksi detikcom Alfito Deanova. Selain itu, kegiatan tersebut bisa disaksikan melalui live streaming di detikcom dan detikJabar. Daerah-daerah yang berada di kawasan Rebana pun telah bersiap. Langkah-langkah untuk menyambut investor dan menyerap ledakan tenaga kerja telah dipersiapkan Bupati Indramayu Lucky Hakim mengklaim tingkat kepuasan investor cukup tinggi. Ia menilai hal ini bisa menjadi 'karpet merah' bagi para investor di kawasan Rebana, khususnya di Indramayu. \"Tadi testimoni dari beliau-beliau itu aman, nyaman dan sejauh ini tingkat kepuasannya itu tinggi,\" kata Lucky Hakim.",
    "scraped_date": "2025-10-05 18:29:24",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Subang",
      "Kuningan",
      "Indramayu",
      "Cirebon",
      "Jabar",
      "Jawa Barat",
      "Sumedang",
      "Majalengka"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Proyek LRT Bandung Dibahas Lagi!",
    "url": "https://finance.detik.com/infrastruktur/d-8145688/proyek-lrt-bandung-dibahas-lagi",
    "description": "",
    "content": "Wacana proyek LRT Bandung kembali mengemuka. Menteri Perhubungan Dudy Purwagandhi membahas permasalahan proyek tersebut dengan Gubernur Jawa Barat Dedi Mulyadi pada sebuah pertemuan Jumat 3 Oktober 2025 kemarin. Rencana pengembangan LRT Bandung Raya rute timur-barat menjadi pembahasan utama dalam pertemuan antara Dudy dan Dedi. Kementerian Perhubungan, tegas Dudy, akan terus mendukung pengembangan transportasi publik di wilayah Jawa Barat, sehingga memudahkan mobilitas masyarakat. \"Kami terus mendukung Pemprov Jabar untuk mengembangkan sistem transportasi publik yang selamat, aman, nyaman, dan mudah diakses di wilayah Jawa Barat. Dengan hadirnya transportasi publik yang lebih efektif dan efisien, harapannya masyarakat Jawa Barat dapat bermobilitas dan terlayani dengan baik,\" ujar Dudy dalam keterangannya, Minggu (5/10/2025). SCROLL TO CONTINUE WITH CONTENT Selain LRT Bandung, keduanya juga bicara soal penyediaan jalan akses dari dan menuju Stasiun Kereta Cepat Karawang termasuk aspek pendukungnya, hingga reaktivasi sejumlah jalur kereta di wilayah Jabar, khususnya yang menuju tempat wisata.  Selain itu, dibahas pula beberapa masalah pada transportasi di sektor udara, salah satunya terkait pemindahan penerbangan jet komersial berjadwal dari Bandara Husein Sastranegara ke Bandara Internasional Kertajati secara bertahap. Bandara Kertajati saat ini telah ditetapkan sebagai embarkasi dan debarkasi haji bagi jemaah dari wilayah Jawa Barat. Sementara itu Husein dibuka untuk rute penerbangan tertentu. \"Sejak Juli 2025, Bandara Husein kembali melayani rute penerbangan tertentu, seperti rute Bandung-Yogyakarta yang dioperasikan oleh Susi Air menggunakan pesawat propeller. Adapun Bandara Internasional Kertajati tetap fokus pada penerbangan pesawat jet untuk rute dalam negeri dan luar negeri serta penguatan untuk konektivitas tujuan Umrah dan Angkutan Haji,\" papar Dudy.",
    "scraped_date": "2025-10-05 18:29:24",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Karawang",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "3.274 Gay di Jawa Barat Positif HIV",
    "url": "https://www.detik.com/jabar/berita/d-7984597/3-274-gay-di-jawa-barat-positif-hiv",
    "description": "",
    "content": "Kelompok lelaki seks lelaki (LSL) atau gay menjadi penyumbang tertinggi kasus baru HIV sepanjang tahun 2024 di Jawa Barat. Dari total 1,19 juta orang yang menjalani tes HIV tahun lalu, 52.105 di antaranya berasal dari kelompok LSL. Hasilnya cukup mencengangkan, sebanyak 3.247 orang LSL dinyatakan positif HIV, jumlah tertinggi di antara semua kelompok yang diperiksa. \"Kalau melihat dari grafik yang ada, itu artinya dari hampir 1,2 juta orang yang dites, penularan HIV paling banyak memang melalui hubungan seksual, khususnya di kelompok laki-laki yang seks sama laki-laki,\" ujar Pengelola Program Komisi Penanggulangan AIDS Provinsi Jawa Barat, Landry Kusmono, saat diwawancarai Kamis (26/6/2025). SCROLL TO CONTINUE WITH CONTENT Menurut Landry, temuan ini menjadi tantangan besar dalam upaya pengendalian HIV. Pasalnya, banyak LSL di Jawa Barat ternyata juga memiliki pasangan lawan jenis yang tak menyadari mereka turut menghadapi risiko penularan. \"Agak sulit memang kita mendefinisikan hubungan seksual itu sejenis atau lain jenis. Karena banyak juga dari yang berhubungan seksual sejenis itu juga melakukan hubungan seksual lain jenis. Banyak LSL di Jawa Barat itu juga punya pasangan,\" kata Landry. Dengan demikian, penularan HIV tidak hanya terbatas dalam satu lingkaran kelompok risiko, tapi bisa menjalar ke populasi umum. Ia menambahkan, dari dua jalur utama penularan HIV yaitu hubungan seksual dan penggunaan jarum suntik, penularan melalui hubungan seksual masih jauh lebih dominan. Yang lebih mencemaskan, tren kasus HIV di Jabar dalam tiga tahun terakhir menunjukkan lonjakan drastis. Jika pada tahun-tahun sebelumnya penambahan kasus tahunan stabil di angka 5.000, sejak 2022 grafiknya menanjak tajam. \"Biasanya dari tahun 2010 sampai 2021 itu angkanya di 5.000. Paling tinggi 6.066 kasus di 2019. Tapi sejak 2022 angkanya langsung naik jadi 8.620, lalu 9.710 di 2023, dan 10.405 di Desember 2024,\" ungkap Landry.",
    "scraped_date": "2025-10-05 18:29:25",
    "keyword": "bulog jawa barat",
    "prices": [
      "1,19 juta ",
      "1,2 juta "
    ],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Tak Cuma Bikin Ban, Bridgestone Ikut Rawat Hutan Jawa Barat",
    "url": "https://oto.detik.com/berita/d-8089249/tak-cuma-bikin-ban-bridgestone-ikut-rawat-hutan-jawa-barat",
    "description": "",
    "content": "Nama Bridgestone mungkin lebih akrab di telinga publik sebagai produsen ban mobil. Namun kali ini, perusahaan asal Jepang itu justru sibuk menanam pohon di Karawang. Lewat program konservasi Gunung Sanggabuana, Bridgestone ingin ikut menjaga hutan yang menjadi paru-paru Jawa Barat.  SCROLL TO CONTINUE WITH CONTENT Sejatinya, sejak 2024 Bridgestone Indonesia sudah menanam sekitar 1.000 pohon di kawasan Gunung Sanggabuana. Upaya ini dilanjutkan tahun ini lewat kegiatan bertajuk Sanggabuana Conservation Tree Planting Volunteer Activity 2025 yang melibatkan 130 relawan, mulai dari karyawan Bridgestone hingga masyarakat sekitar. Presiden Direktur Bridgestone Indonesia, Mukiat Sutikno, menyebut langkah ini bukan sekadar kegiatan CSR simbolis. \"Melalui program Sanggabuana Conservation dan kegiatan penanaman pohon ini, kami ingin memberikan kontribusi nyata untuk menjaga keanekaragaman hayati serta mengurangi dampak perubahan iklim,\" ujar Mukiat. \"Keterlibatan karyawan, masyarakat, pemerintah setempat, dan berbagai pemangku kepentingan merupakan kunci keberhasilan program ini. Kami berharap langkah kecil ini dapat memberikan dampak besar bagi lingkungan dan generasi mendatang,\" sambungnya.  Selain menanam pohon, Bridgestone juga terlibat dalam pelepasliaran satwa dilindungi seperti elang bido, edukasi konservasi, serta pemberdayaan masyarakat sekitar.",
    "scraped_date": "2025-10-05 18:29:26",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Karawang",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "10 Lagu Daerah Jawa Barat Paling Ikonik, Hafal Semua?",
    "url": "https://www.detik.com/jabar/budaya/d-8075133/10-lagu-daerah-jawa-barat-paling-ikonik-hafal-semua",
    "description": "",
    "content": "Sebagaimana provinsi lainnya di Indonesia, Jawa Barat memiliki sejumlah lagu daerah yang banyak dinyanyikan masyarakatnya sejak dulu hingga saat ini. Tak hanya melodinya yang khas, namun lirik-liriknya juga sarat makna. Mulai dari Sabilulungan yang mengedepankan pesan persatuan, Mojang Priangan tentang kemolekan wanita tatar Sunda, hingga Cingcangkeling yang menjadi lagu bermain anak-anak namun mengandung pesan yang dalam. Berikut 10 daerah Jawa Barat yang paling ikonik dan terkenal, lengkap beserta makna dan liriknya. SCROLL TO CONTINUE WITH CONTENT  Lagu ini mengandung lirik yang isinya mengingatkan masyarakat untuk saling bekerja sama dan membantu satu sama lain. Dalam bahasa Sunda, sabilulungan berarti seia sekata atau gotong royong. Lagu Sabilulungan juga kerap dipakai seabagai backsound di media sosial untuk menggambarkan situasi yang berkaitan dengan kesundaan. Berikut lirik selengkapnya: Sabilulungan, dasar gotong royongSabilulungan, sifat silih rojongSabilulungan, gentng ulah potongSabilulungan, persatuan tmbongTohaga, rohaka Teguh tangguh perbawa sabilulunganSadia, sajiwaSegut singkil ngabasmi pasalingsingan Sabilulungan, hirup sauyunanSabilulungan, silih pikahmanSabilulungan, tulung tinulunganSabilulungan, kukuh persatuan",
    "scraped_date": "2025-10-05 18:29:27",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jejak 'Singa dari Jawa Barat' yang Diusulkan Jadi Pahlawan Nasional",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8074148/jejak-singa-dari-jawa-barat-yang-diusulkan-jadi-pahlawan-nasional",
    "description": "",
    "content": "Setiap 10 November, bangsa Indonesia memperingati Hari Pahlawan untuk mengenang peristiwa bersejarah, yakni pertempuran sengit yang berkecamuk di Surabaya pada tahun 1945. Peringatan ini juga menjadi momen penting untuk menghormati jasa para pejuang yang telah berani dan rela berkorban demi mempertahankan kemerdekaan dari tangan penjajah. Di Cirebon, Jawa Barat, ada satu nama yang selalu diingat oleh masyarakat karena kiprah dan peran besarnya dalam peristiwa heroik tersebut, yakni KH Abbas bin Abdul Jamil. SCROLL TO CONTINUE WITH CONTENT  Kiai Abbas, begitu dia dikenal, adalah seorang ulama dari Pesantren Buntet, Cirebon. Tak sekadar sebagai pendidik bagi santri-santrinya, ia juga adalah pejuang yang memiliki andil besar dalam pertempuran di Surabaya pascakemerdekaan. Pada Kamis (21/8/2025), kiprah dan perjuangan Kiai Abbas menjadi bahasan utama dalam acara bedah buku berjudul \"Dari Pesantren ke Medan Perang: Kiprah Kiai Abbas Buntet dalam Revolusi Surabaya 1945\". Acara tersebut digelar di UIN Siber Syekh Nurjati Cirebon. Selain mengulas rekam jejak perjuangan KH Abbas, forum ini juga mendorong penyematan gelar pahlawan nasional bagi sang kiai. Farid Wajdi, Usep Abdul Matin, dan Mohammad Fathi Royyani hadir sebagai narasumber. KH Asep Saifudin Chalim juga turut menjadi pembicara dalam acara tersebut. Sementara itu, pemerhati sejarah asal Cirebon, Farihin Niskala, bertindak sebagai moderator. Buku yang dibahas dalam acara tersebut memiliki tebal lebih dari seratus halaman. Karya Farid Wajdi dan Jajat Darojat ini mengulas kisah perjalanan hidup KH Abbas, mulai dari masa kecilnya, kiprahnya sebagai pendidik, hingga keberaniannya dalam menghadapi penjajah.",
    "scraped_date": "2025-10-05 18:29:30",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Cirebon",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Upaya TNGC Cegah Kebakaran di Atap Jawa Barat",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8073333/upaya-tngc-cegah-kebakaran-di-atap-jawa-barat",
    "description": "",
    "content": "Meski di tahun 2025, belum ada kasus kebakaran di Gunung Ciremai. Namun, selama 4 tahun terakhir kebakaran hutan di Gunung Ciremai masih terus terjadi. Menurut data Taman Nasional Gunung Ciremai (TNGC), pada tahun 2020 kebakaran terjadi 6 kali dengan luas total lahan yang terbakar mencapai 27,79 hektare. Di tahun 2021 kebakaran terjadi 3 kali dengan total luas lahan terbakar 0,71 hektare.  SCROLL TO CONTINUE WITH CONTENT Di tahun 2022 kebakaran terjadi 6 kali dengan jumlah lahan yang terbakar mencapai 138,48 hektare. Dan, di tahun 2023 jumlahnya naik menjadi 35 kali kebakaran dengan total lahan terbakar menjadi 187,97 hektare. Di tahun 2024 ada 4 kali kebakaran dengan total luas lahan yang terbakar mencapai 2,74 hektare. Humas TNGC Ady Sularso memaparkan kebakaran tersebut kebanyakan disebabkan karena faktor perilaku manusia baik yang disengaja ataupun tidak disengaja. \"Sejauh ini kalau dugaan kita tetap itu faktor manusia baik disengaja atau tidak disengaja. Apalagi akses menuju lahan tersebut itu terbuka banget dan kita juga nggak semuanya aktivitas juga terpantau. Kalau alam saya kira kecil banget jadi penyebab kebakaran,\" tutur Ady, Kamis (21/8/2025). Salah satu tindakan manusia yang menyebabkan kebakaran di Gunung Ciremai adalah membuang puntung rokok sembarangan atau tidak mematikan api secara tuntas. Padahal, lanjut Ady, kebakaran di daerah gunung berbeda dengan kebakaran di tempat lain. Ketika kebakaran terjadi, api akan sulit dipadamkan karena medan yang sulit dan sumber mata air yang jauh. \"Kalau kebakaran di gunung itu aksesnya sulit, sumber air juga jauh, butuh waktu dan tenaga yang banyak,\" tutur Ady. Selain itu juga, ada banyak dampak dari kebakaran yang terjadi di Gunung Ciremai seperti rusaknya ekosistem lingkungan, habitat satwa menjadi terganggu, hingga menyebabkan terputusnya rantai makanan yang ada di kawasan hutan. \"Yang jelas ekosistem terganggu, satwa yang tadinya di situ habitatnya terganggu, kemudian untuk pohon-pohon mau tidak mau banyak yang pernah kita reboisasi juga harus mulai dari nol lagi. Yang sudah ada jadi mati, rantai makanan juga jadi terputus,\" tutur Ady.",
    "scraped_date": "2025-10-05 18:29:31",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Kebijakan 'Tak Biasa' untuk Kepala Sekolah di Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8070923/kebijakan-tak-biasa-untuk-kepala-sekolah-di-jawa-barat",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat tengah menyiapkan kebijakan baru yang cukup unik, yakni memindahkan kepala sekolah agar bertugas lebih dekat dengan rumahnya. Langkah ini diyakini bisa mengurangi beban perjalanan harian, menambah waktu bersama keluarga, sekaligus meningkatkan fokus dalam mengelola sekolah. Sekretaris Daerah (Sekda) Jabar, Herman Suryatman menyampaikan, bahwa kebijakan ini sedang masuk tahap akhir. Usulan dari Dinas Pendidikan sudah diserahkan ke Badan Kepegawaian Daerah (BKD) dan kini tinggal menunggu finalisasi. \"Ini lagi difinalisasi, dari Disdik, usulan sudah ke BKD. Dalam 1-2 hari ini kami akan finalisasi untuk memastikan sesuai harapan Pak Gubernur, didekatkan, karena memang tidak sesederhana yang dibayangkan. Geser 1 kan pasti rangkaiannya panjang,\" ujar Herman, Rabu (20/8/2025). SCROLL TO CONTINUE WITH CONTENT Dengan kebijakan ini, kepala sekolah diharapkan bisa bekerja lebih efektif, memiliki waktu lebih banyak untuk keluarga, sekaligus memberikan energi penuh saat memimpin sekolah. Untuk tahap awal, program akan menyasar kepala sekolah terlebih dahulu. Namun, Herman menegaskan, ke depan guru-guru juga berpeluang mendapatkan penempatan lebih dekat dengan rumah mereka. \"Nanti sambil berjalan tentu guru-guru juga kita ikhtiarkan untuk didekatkan ke rumahnya masing-masing. Tentu tanpa mengorbankan kualitas pelayanan pendidikan. Mungkin kita prioritaskan dulu sekarang Kepala Sekolah, nanti guru juga sambil bertahap kita upayakan untuk didekatkan,\" jelas Herman.  Meski terlihat sederhana, kebijakan ini tetap menuntut perhitungan matang. Distribusi tenaga pendidik, kata Herman, harus seimbang agar tidak ada sekolah yang kekurangan maupun kelebihan tenaga pengajar, termasuk kepala sekolah. \"Tapi jangan sampai nanti ada kekurangan guru di satu sisi, ada kelebihan guru di yang lain. Kan harus menjamin tadi pelayanan pendidikannya tidak terganggu,\" katanya.",
    "scraped_date": "2025-10-05 18:29:32",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Cerita Penyapu Jalan di Balik Kirab Budaya HUT Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8069017/cerita-penyapu-jalan-di-balik-kirab-budaya-hut-jawa-barat",
    "description": "",
    "content": "Sorak-sorai penonton, derap langkah pasukan, hingga dentuman musik tradisional mengiringi ribuan peserta kirab budaya dalam rangka HUT ke-80 Jawa Barat, Selasa (19/8/2025). Dari Jalan Asia Afrika hingga Jalan Diponegoro, warga tumpah ruah menikmati kemeriahan iring-iringan. Namun, di balik riuh pesta budaya sepanjang 4,2 kilometer rute kirab, ada sosok-sosok yang bekerja dalam diam, mereka ialah para penyapu jalanan.  SCROLL TO CONTINUE WITH CONTENT Di sela sorakan penonton yang merekam kirab lewat ponsel, para penyapu justru jadi saksi bisu bagaimana pesta rakyat menyisakan pekerjaan baru. Mereka hanya bisa melirik sebentar ke arah iring-iringan sebelum kembali membungkuk, memastikan jalan tetap rapi. Plastik bekas minuman, sisa makanan, puntung rokok hingga serpihan kertas dari ornamen kirab jadi hal yang tertinggal dan akan dibersihkan para petugas kebersihan, seperti Rizky Gunawan (21). Bertugas di Jalan Wastukencana, Rizky menyebut kirab budaya jadi rutinitas yang tak bisa ditawar. \"Kalau ada acara apapun kerjaan mah tetap aja, emang udah jadi kewajiban kita,\" ungkap Rizky saat berbincang dengandetikJabar.  Di sela-sela tugasnya, Rizky menyempatkan diri untuk berdiam sejenak melihat kemeriahan kirab budaya. Namun setelah iring-iringan selesai melintas, dia harus kembali bekerja memastikan jalanan bersih dari sisa-sisa sampah yang tertinggal. \"Selesai kirab pasti kita kondisikan lagi agar selalu bersih. Kemungkinan akan lembur kalau belum selesai. Biasanya sampah pengunjung kayak plastik, puntung rokok dan bungkus makanan,\" singkatnya yang baru setahun jadi petugas kebersihan.",
    "scraped_date": "2025-10-05 18:29:33",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Arti Lambang Provinsi Jawa Barat Lengkap: Padi, Kapas, hingga Sungai",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8066796/arti-lambang-provinsi-jawa-barat-lengkap-padi-kapas-hingga-sungai",
    "description": "",
    "content": "Provinsi Jawa Barat kini berumur 80 tahun. Hari Jadi ke-80 Jawa Barat diperingati pada 19 Agustus 2025. Provinsi ini seumuran dengan Negara Kesatuan Republik Indonesia (NKRI). Di Hari Jadi ke-80 ini, Jawa Barat terus memantaskan diri untuk menggapai target-target pembangunan. Terutama, cita-cita kesejahteraan rakyatnya sebagaimana tertuang dalam motto 'Gemah Ripah Repeh Rapih' yang tertera dalam lambang Provinsi Jawa Barat. Lambang Provinsi Jawa Barat mengandung banyak gambar yang menjadi simbol harapan, bahwa rakyat Jawa Barat akan sejahtera dan hidup dengan damai. SCROLL TO CONTINUE WITH CONTENT Di dalam lambang itu ada gambar padi, sungai, gunung, kujang, dan lain sebagainya. Untuk lebih detail mengenal lambang Jawa Barat, yuk simak artikel ini hingga selesai. Lambang atau logo Provinsi Jawa Barat ini menjadi lambang resmi yang dipakai di baju seragam sekolah, di baju dinas, dan baju-baru resmi lainnya sebagai emblem. Gambar pada lambang itu juga memadukan warna kuning, biru, hijau, putih, dan hitam. Berikut ini penjelasannya: Semua gambar-gambar pada lambang Jawa Barat ada dalam sebuah bingkai berbentuk telur yang oval. Bentuk ini sebenarnya melambangkan perisai. Maknanya, perisai adalah perlindungan dan penjagaan diri. Pada bagan tengah lambang, sangat jelas ada gambar Kujang, senjata khas dari Jawa Barat. Senjata ini dipakai sejak zaman kuno dan hingga kini masih lestari. Lima lubang pada gambar Kujang itu menandakan lima butir Pancasila, yaitu dasar negara Indonesia. Sebagaimana naskah-naskah Sunda kuno mengungkapkan bahwa padi merupakan makanan utama masyarakat Sunda yang tinggal di Jawa Barat. Padi satu tangkai yang terdapat di sisi sebelah kiri lambang menggambarkan makanan pokok orang Sunda. Selain itu, juga melambangkan kesuburan pangan. Jumlah padi yang 17 bulir pada tangkai itu, menggambarkan tanggal Proklamasi Republik Indonesia. Yaitu, 17 Agustus 1945.",
    "scraped_date": "2025-10-05 18:29:33",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Mengungkap Makna Logo Hari Jadi ke-80 Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8059193/mengungkap-makna-logo-hari-jadi-ke-80-jawa-barat",
    "description": "",
    "content": "Provinsi Jawa Barat akan merayakan hari jadinya yang ke-80 pada 19 Agustus 2025. Perayaan ini menjadi momen penting, bukan hanya karena usia yang kian matang, tetapi juga sebagai pengingat perjalanan panjang daerah ini sejak awal kemerdekaan Indonesia. Provinsi Jawa Barat adalah satu dari delapan provinsi yang dibentuk pada awal kemerdekaan, dengan Gubernur pertamanya R. Sutarjo Kartohadikusumo. Meski sejarah panjangnya sudah dimulai sejak 1945, penetapan hari jadi Provinsi Jawa Barat baru resmi disahkan 15 tahun lalu melalui Peraturan Daerah Nomor 26 Tahun 2010, setelah melalui kajian yang dimulai sejak 1989, dilanjutkan pada 2003, dan dirumuskan kembali pada pertengahan 2010. SCROLL TO CONTINUE WITH CONTENT Tahun ini, Pemerintah Provinsi Jawa Barat memperkenalkan logo Hari Jadi ke-80 yang sarat makna, merepresentasikan kekayaan budaya, alam, dan jati diri masyarakatnya. Berikut makna elemen logo Hari Jadi ke-80 Jawa Barat: 1. Batik Mega Mendung - Motif khas Cirebon ini melambangkan keteduhan, kesabaran, dan perlindungan. Menggambarkan karakter masyarakat Jawa Barat yang menenangkan dan penuh welas asih. 2. Sawah - Simbol ketahanan pangan, kemakmuran, dan kesuburan tanah. Menguatkan identitas Jawa Barat sebagai daerah agraris. 3. Laut - Melukiskan potensi kelautan, keindahan wisata bahari, keterbukaan, dan dinamika masyarakat pesisir. 4. Payung Agung - Melambangkan kearifan lokal, budaya adat Sunda, perlindungan, dan rasa hormat terhadap tradisi.",
    "scraped_date": "2025-10-05 18:29:34",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Cirebon",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jurus Warga Jadikan Ciamis Wilayah Terbersih di Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8052883/jurus-warga-jadikan-ciamis-wilayah-terbersih-di-jawa-barat",
    "description": "",
    "content": "Di tengah meningkatnya persoalan sampah yang menjadi tantangan di banyak daerah, Kabupaten Ciamis justru tampil sebagai contoh positif. Berkat inovasi dan kesadaran warganya, daerah ini dinilai berhasil mengelola sampah secara efektif dan berkelanjutan dalam beberapa tahun terakhir. Hal ini mengantarkan Ciamis meraih penghargaan tertinggi di bidang kebersihan yakni Anugerah Adipura Kencana dan Adipura berturut-turut 11 kali. Pemkab Ciamis melalui Dinas Perumahan Rakyat, Kawasan Permukiman, dan Lingkungan Hidup (DPRKPLH) berhasil menekan volume sampah residu yang dibuang ke Tempat Pembuangan Akhir (TPA). Sebagian besar sampah dikelola langsung oleh pemerintah bersama masyarakat.  SCROLL TO CONTINUE WITH CONTENT Kepala DPRKPLH Ciamis Giyatno mengatakan, dengan jumlah penduduk 1,2 juta jiwa dan produksi sampah mencapai sekitar 579 ton per hari. Ciamis saat ini sudah mampu mengelola 42 persen sampah melalui masyarakat dan 41 persen oleh pemerintah. \"Sisanya menjadi pekerjaan rumah akan diselesaikan secara bertahap. Yang terpenting adalah kesadaran. Mari kelola sampah dengan bijak, dari rumah, dari hati. Karena lingkungan bersih dan sehat adalah tanggung jawab kita bersama,\" katanya.  Pemkab Ciamis terus menghadirkan sejumlah inovasi dalam penanganan sampah. Upaya tersebut meliputi pembangunan bank sampah secara masif, pendirian TPS3R (Tempat Pengolahan Sampah Reuse, Reduce, Recycle), hingga pengoperasian TPST (Tempat Pengolahan Sampah Terpadu). Ada pun kebijakan yang dilakukan Pemkab dengan menerbitkan Perda Nomor 2 Tahun 2018 tentang Pengelolaan Sampah, serta Perbup Nomor 32 Tahun 2018 tentang Kebijakan dan Strategi Daerah dalam Pengelolaan Sampah Rumah Tangga. Berikut beberapa upaya pengelolaan sampah yang dilakukan Pemkab Ciamis dan masyarakatnya.",
    "scraped_date": "2025-10-05 18:29:35",
    "keyword": "bulog jawa barat",
    "prices": [
      "1,2 juta "
    ],
    "locations": [
      "Jawa Barat",
      "Ciamis"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Perjalanan Ciamis hingga Jadi Daerah Terbersih di Jawa Barat",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8052882/perjalanan-ciamis-hingga-jadi-daerah-terbersih-di-jawa-barat",
    "description": "",
    "content": "Kabupaten Ciamis menjadi satu-satunya daerah di Jawa Barat yang berhasil meraih Adipura Kencana, penghargaan tertinggi dalam pengelolaan lingkungan hidup tingkat nasional. Capaian ini tak hadir secara instan, melainkan hasil dari kerja keras, kolaborasi lintas sektor, serta kesadaran masyarakat yang terus dibangun sejak bertahun-tahun lalu. Kepala Dinas Perumahan Rakyat, Kawasan Permukiman dan Lingkungan Hidup (DPRKPLH) Ciamis Giyatno menjelaskan kunci utama keberhasilan ini adalah keterlibatan semua elemen masyarakat.  SCROLL TO CONTINUE WITH CONTENT \"Dari Bupati, camat, kepala desa, sekolah adiwiyata, bank sampah induk maupun unit, pasukan ungu, relawan lingkungan, komunitas sungai, hingga pelaku usaha semuanya terlibat. Bahkan dukungan datang dari sektor perbankan seperti BRI, BNI, BJB, dan platform digital pengelolaan sampah seperti Duitin,\" ungkapnya, Senin (28/7/2025). Perjalanan Ciamis meraih Adipura Kencana dimulai sejak tahun 2017. Saat itu, pendekatan yang diambil adalah meminimalisir sampah yang masuk ke Tempat Pembuangan Akhir (TPA). Dari sana, edukasi dan sosialisasi digencarkan, dan lahirlah Perda Nomor 2 Tahun 2018 tentang Pengelolaan Sampah, serta Perbup Nomor 32 Tahun 2018 tentang Kebijakan dan Strategi Daerah dalam Pengelolaan Sampah Rumah Tangga. \"Peraturan ini menjadi fondasi yang kuat. Masyarakat kami dorong untuk memilah sampah dari rumah. Tujuannya, yang dibuang ke TPA hanya residu saja,\" jelasnya. Ada pun sejumlah inovasi Ciamis menjadi sorotan dalam penilaian Adipura. Seperti Selingkuh Mas Maggot (Selamatkan Lingkungan Hidup Masyarakat Kelola Bank Sampah dan Maggot), yang memadukan pendekatan sosial dan agama dalam pengelolaan sampah. Inovasi lainnya seperti Mantan Terindah, yang memanfaatkan gas metana, dan CLBK (Cairan Lindy Berguna Kembali) juga mendapat perhatian. CLBK adalah hasil pengolahan limbah cair (leachate) TPA yang dimanfaatkan warga sebagai pakan ikan cupang. \"Satu sendok kutu air hasil olahan itu bisa dijual Rp 5.000 oleh warga sekitar TPA Banjaranyar,\" tambahnya.",
    "scraped_date": "2025-10-05 18:29:36",
    "keyword": "bulog jawa barat",
    "prices": [
      "Rp 5.000"
    ],
    "locations": [
      "Ciamis",
      "Jawa Barat",
      "Banjar"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Picontoeun! Penampakan Ciamis Daerah Terbersih se-Jawa Barat",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8052874/picontoeun-penampakan-ciamis-daerah-terbersih-se-jawa-barat",
    "description": "",
    "content": "Ketika bicara soal kota terbersih di Jawa Barat, satu nama yang mencuat adalah Kabupaten Ciamis. Kabupaten ini tak hanya meraih penghargaan Adipura Kencana yang merupakan penghargaan tertinggi di bidang pengelolaan lingkungan hidup, tetapi juga menjadi satu-satunya kota di Jawa Barat yang berhasil meraihnya. Hal yang paling spesial capaian ini, Ciamis meraihnya bukan karena anggaran besar, melainkan berkat kesadaran warganya dan inovasi lokal yang berkelanjutan. Masyarakat Tatar Galuh telah menyadari akan pentingnya kebersihan lingkungan, bukan hanya tanggung jawab pemerintah atau petugas kebersihan saja.  SCROLL TO CONTINUE WITH CONTENT Suasana perkotaan Ciamis memang nampak berbeda dari wilayah lainnya. Seperti jalanan di lingkungan perkotaan yang bersih menyambut setiap langkah kaki warganya. Tak tampak tumpukan sampah di sudut-sudut kota dan yang terlihat justru taman-taman kecil yang terawat. Saluran air yang mengalir cukup jernih dan tak menimbulkan bau, serta lingkungan permukiman yang rapi dan asri. Udara terasa lebih segar, bukan hanya karena pepohonan yang rindang, tetapi juga karena budaya hidup bersih yang telah menjadi rutinitas dalam keseharian masyarakat. Salah satu hal kecil yang menjadikan Ciamis sebagai daerah terbersih adalah kesadaran memilah sampah sebelum membuang pada tempatnya. Gerakan kecil ini memudahkan pemerintah dalam mengelola sampah. Seperti yang dilakukan Cicih Mintarsih (52) warga Kelurahan Linggasari, Kecamatan Ciamis. Ia rutin setiap hari memilah sampah yang dihasilkan dari rumah tangga. Seperti botol air mineral, plastik dan sejenisnya dipisahkan dengan sampah organik seperti sisa makanan. \"Dipisahkan dulu, botol-botol plastik dan sejenisnya dipisahkan dimasukan ke dalam karung lalu disetor ke bank sampah atau diberikan ke pemulung. Untuk sampah organik seperti sisa makanan dipisahkan untuk pakan ikan di kolam,\" ujarnya, Senin (28/7/2025). Husen (50), warga Desa Pawindan, Kecamatan Ciamis, mengatakan pengelolaan sampai di wilayahnya sudah baik. Ia hanya cukup memilah sampah dari rumah, nantinya ada orang dari Karang Taruna yang akan datang untuk mengambil sampah-sampah tersebut.",
    "scraped_date": "2025-10-05 18:29:36",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Ciamis"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Ciamis Daerah Terbersih di Jawa Barat Itu Bukan Cuma Mitos",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8052872/ciamis-daerah-terbersih-di-jawa-barat-itu-bukan-cuma-mitos",
    "description": "",
    "content": "Kabupaten Ciamis menjadi satu-satunya daerah di Jawa Barat yang berhasil meraih penghargaan Adipura Kencana pada tahun lalu. Penghargaan tertinggi dalam bidang pengelolaan lingkungan hidup ini semakin memperkuat citra Ciamis sebagai salah satu daerah terbersih di Jawa Barat. Penilaian positif tidak hanya datang dari warga lokal, tetapi juga dari warga luar daerah yang kerap beraktivitas di wilayah Ciamis. Salah satunya adalah Candra Nugraha (40), warga asal Tasikmalaya yang rutin bekerja ke wilayah Ciamis setiap pekan. Kota Tasikmalaya merupakan daerah tetangga dari Kabupaten Ciamis.  SCROLL TO CONTINUE WITH CONTENT \"Saya rasa Ciamis memang pantas mendapat Adipura Kencana. Jalan-jalan protokolnya sangat bersih, tidak terlihat tumpukan sampah seperti di banyak kota lain. Bahkan saat saya melewati TPA Banjaranyar, tidak tercium bau menyengat seperti biasanya,\" ujarnya, Senin (28/7/2025). Candra juga sedikit mengetahui mengenai pengelolaan sampah di Ciamis yang tergolong aktif. Ia menyebut peran bank sampah dan gerakan sedekah sampah mendorong warga untuk memilah sampah dari rumah. \"Kalau dibanding daerah lain, di pinggir jalan pasti ada sampah menggunduk. Di Ciamis, jalanan bersih dan tertata,\" katanya. Senada dengan itu, Amirudin (42), warga Indihiang Tasikmalaya yang pernah bekerja beberapa tahun di wilayah Ciamis, mengaku tidak terkejut atas capaian Adipura Kencana tersebut. \"Sudah sejak dulu Ciamis memang bersih, baik di pusat kota maupun wilayah perkampungan. Jadi saya kira memang layak mendapat penghargaan itu,\" katanya. Menurut Amirudin, keberhasilan ini tidak lepas dari perhatian serius pemerintah daerah dan keberadaan \"pasukan ungu\", yaitu petugas kebersihan yang tersebar di berbagai titik kota.",
    "scraped_date": "2025-10-05 18:29:37",
    "keyword": "bulog jawa barat",
    "prices": [],
    "locations": [
      "Tasikmalaya",
      "Ciamis",
      "Jawa Barat",
      "Banjar"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jelang HDI 2025, DWP Kemensos Kunjungi Pusat Karya Disabilitas di Jabar",
    "url": "https://news.detik.com/berita/d-8145729/jelang-hdi-2025-dwp-kemensos-kunjungi-pusat-karya-disabilitas-di-jabar",
    "description": "",
    "content": "Dharma Wanita Persatuan (DWP) Kementerian Sosial RI melakukan kunjungan kerja ke pusat karya disabilitas di Cimahi dan Bandung, Jawa Barat. Kunjungan ini dalam rangka mempersiapkan produk-produk unggulan disabilitas dalam peringatan Hari Disabilitas Internasional (HDI) pada 3 Desember mendatang. Penasihat I Dharma Wanita Persatuan (DWP) Kementerian Sosial Fatma Saifullah Yusuf dalam kesempatan ini menegaskan komitmen untuk memasarkan karya disabilitas di panggung nasional secara berkelanjutan. \"Jadi masyarakat bisa tahu bahwa disabilitas punya karya dan memiliki potensi yang tidak bisa dipandang sebelah mata. Mereka harus diberikan wadah dan kemampuannya patut diapresiasi,\" tegas Fatma dalam keterangan tertulis, Minggu (5/10/2025). SCROLL TO CONTINUE WITH CONTENT Hal itu dikatakan Fatma saat berdialog dengan para penerima manfaat disabilitas di Griya Difabel Cimahi. Di tengah cuaca cerah terlihat para pengrajin disabilitas terlihat tekun mencanting dan mewarnai batik, dengan peluh yang membasahi dahi sebagai tanda ketekunan. Meski terbatas secara fisik, ketelitian mereka menjadi kekuatan utama dalam menghasilkan karya. Dalam kunjungannya, Fatma didampingi oleh Penasihat II DWP Intan Agus Jabo berinteraksi langsung dengan para pengrajin, bahkan ikut serta mewarnai kain batik menggunakan jegul, sekaligus menyerahkan bantuan berupa perangkat tablet digital. \"Kementerian Sosial mengapresiasi hasil karya adek-adek kita yang ada Griya Difabel Cimahi ini. Kalau selama ini mereka menggambarnya secara imajinasi, ke depan bisa belajar menggambar lewat digital juga agar semakin banyak inivasi dan semakin kaya budaya. Saya serahkan 2 buah tab untuk adek-adek, semoga berguna dan bermanfaat,\" kata Fatma. Para penerima manfaat yang kebanyakan penyandang disabilitas tuli dan fisik ini tampak bahagia dan bersyukur menerima bantuan yang diharapkan dapat membuka jalan baru bagi kreativitas mereka. Selain menyaksikan para penyandang disabilitas berkarya, rombongan dari DWP Kemensos juga disuguhi beragam motif batik khas yang dihasilkan, seperti mega mendung, kujang, singkong cirendeu, hingga curug Cimahi. Produk turunan seperti tumbler, notebook, aksesoris, dan kerajinan lain juga telah diproduksi dan dipasarkan oleh Griya Difabel selama lima tahun terakhir dengan ribuan produk terjual.",
    "scraped_date": "2025-10-05 18:29:48",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Cimahi",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Pasokan Minim, Harga Beras di Bandung Melonjak",
    "url": "https://finance.detik.com/foto-bisnis/d-7188949/pasokan-minim-harga-beras-di-bandung-melonjak",
    "description": "",
    "content": "Bandung- Harga beras di Pasar Kosambi, Bandung, Jawa Barat, mengalami kenaikan, Senin (12/2/2024). Pasokan beras yang minim menjadi penyebab naiknya harga beras.",
    "scraped_date": "2025-10-05 18:29:49",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jabar Dorong Pengembangan Sorgum Jadi Komoditas Strategis",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8143281/jabar-dorong-pengembangan-sorgum-jadi-komoditas-strategis",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat (Jabar) terus mendorong pengembangan tanaman sorgum sebagai salah satu komoditas strategis penopang ketahanan pangan nasional. Wakil Gubernur Jabar, Erwan Setiawan, memastikan program ini mendapat dukungan penuh dari Kementerian Pertanian (Kementan) yang telah menyiapkan lahan seluas 5.000 hektare di sejumlah daerah. \"Kementan sudah menyiapkan 5.000 hektare lahan untuk penanaman sorgum,\" ujar Erwan saat menghadiri kegiatan di Cirebon, Jumat (3/10/2025). SCROLL TO CONTINUE WITH CONTENT  Erwan menjelaskan, lahan yang dialokasikan tersebar di beberapa kabupaten di Jawa Barat, antara lain 8 hektare di Cirebon, 20 hektare di Majalengka, 50 hektare di Garut, serta sebagian wilayah di Sukabumi. Ke depan, pengembangan juga akan diperluas ke Indramayu, Subang, dan tambahan area di Majalengka yang dinilai memiliki kondisi iklim ideal. \"Ini program strategis. Kita manfaatkan lahan-lahan tidak produktif agar bisa menghasilkan. Kalau berjalan, ketahanan pangan nasional bisa terwujud tanpa bergantung pada impor beras maupun palawija,\" tegasnya. Lebih lanjut, Erwan menyampaikan bahwa pemerintah provinsi mendorong pemerintah kabupaten/kota untuk menginventarisasi aset lahan yang tidak terpakai agar dapat dimanfaatkan. Ia mencontohkan di Cirebon, terdapat 2 hektare lahan yang saat ini dipakai untuk pembibitan, dan tahun depan akan diperluas hingga 18 hektare. Erwan menilai sorgum memiliki potensi besar karena seluruh bagian tanaman dapat dimanfaatkan. Biji sorgum bisa diolah sebagai pengganti beras maupun tepung, batangnya dimanfaatkan untuk bioetanol dan biomassa, sedangkan akarnya berfungsi sebagai pupuk. \"Tidak ada yang terbuang dari tanaman sorgum ini,\" ucapnya.",
    "scraped_date": "2025-10-05 18:29:50",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Subang",
      "Jabar",
      "Indramayu",
      "Cirebon",
      "Sukabumi",
      "Jawa Barat",
      "Garut",
      "Majalengka"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Khusus di GIIAS Bandung 2025, BAIC BJ30 Diskon Rp 30 Juta!",
    "url": "https://oto.detik.com/mobil/d-8144375/khusus-di-giias-bandung-2025-baic-bj30-diskon-rp-30-juta",
    "description": "",
    "content": "PT JIO Distribusi Indonesia selaku agen pemegang merek (APM) BAIC di Indonesia turut meramaikan pameran GIIAS Bandung 2025. Menariknya, di kesempatan tersebut, mereka memberikan diskon besar-besaran untuk produk terbarunya, BAIC BJ30! Selama GIIAS Bandung 2025, BAIC BJ30 mendapat potongan langsung Rp 30 juta untuk 500 konsumen pertama. Maka, artinya, kendaraan gagah bergaya off road itu dibanderol berkisar Rp 503-579 jutaan.  SCROLL TO CONTINUE WITH CONTENT Bukan hanya BJ30, kendaraan lain seperti BJ40 Plus, X55 II Prime dan X55 II Lite juga diganjar promo berupa potongan harga langsung. Ketiga kendaraan tersebut mendapat diskon sebesar Rp 20 juta! Kepuasan pelanggan juga dijamin dengan layanan purna jual, mulai dari Free Service Maintenance hingga 4 tahun/80.000 km (BJ40 Plus & X55 II), 4,5 tahun/45.000 km (BJ30 Hybrid), garansi kendaraan 5 tahun/150.000 km, hingga Emergency Roadside Assistance (ERA) 24 jam selama 5 tahun. Kehadiran BAIC di GIIAS Bandung 2025 menjadi langkah penting untuk memperkuat posisinya di pasar Jawa Barat sekaligus menghadirkan pilihan SUV tangguh, modern, dan inovatif bagi masyarakat. \"GIIAS Bandung adalah momentum penting bagi BAIC untuk lebih dekat dengan masyarakat Jawa Barat secara umum dan khususnya di Kota Bandung yang dikenal dengan kota strategis sekaligus pusat gaya hidup,\" ujar Dhani Yahya selaku Chief Operating Officer BAIC Indonesia, dikutip dari rilis resmi, Sabtu (4/10).  \"Dan dengan dealer resmi BAIC di Jalan Naripan, kami siap memberikan layanan lengkap mulai dari penjualan, servis, hingga suku cadang. Kami optimis BAIC akan semakin banyak mengisi jalanan Bandung dan Jawa Barat,\" kata dia menambahkan.",
    "scraped_date": "2025-10-05 18:29:52",
    "keyword": "pasar beras jawa barat",
    "prices": [
      "Rp 30 Juta",
      "30 Juta",
      "579 juta",
      "Rp 20 juta",
      "Rp 30 juta",
      "20 juta",
      "Rp 503",
      "30 juta "
    ],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "GIIAS Bandung 2025 Hadirkan 18 Merek Kendaraan, 5 Merek Tampil Perdana",
    "url": "https://www.detik.com/jabar/berita/d-8143288/giias-bandung-2025-hadirkan-18-merek-kendaraan-5-merek-tampil-perdana",
    "description": "",
    "content": "Rangkaian pameran otomotif bergengsi GAIKINDO Indonesia International Auto Show (GIIAS) 2025 terus bergulir. Setelah sukses digelar di BSD, Surabaya, dan Semarang, kini giliran Bandung menjadi tuan rumah. Ajang ini berlangsung pada 1-5 Oktober 2025 di Gedung Sudirman Grand Ballroom, sebelum akhirnya ditutup di Makassar pada November mendatang. Ini merupakan kali keempat GIIAS hadir di Kota Kembang. Keberadaannya di Bandung menjadi bukti komitmen GAIKINDO untuk memperluas jangkauan industri otomotif nasional, khususnya di Jawa Barat yang dikenal memiliki pasar strategis. Sekretaris Umum GAIKINDO, Kukuh Kumara, menegaskan bahwa Bandung dan Jawa Barat punya peran penting dalam pertumbuhan otomotif nasional. SCROLL TO CONTINUE WITH CONTENT \"Jawa Barat dan khususnya Bandung memiliki peran penting dalam pertumbuhan industri otomotif nasional. Ini tercermin dari data persebaran kendaraan secara nasional, di mana Jawa Barat menempati posisi kedua dengan kontribusi sebesar 14,4 persen dari total penjualan kendaraan nasional pada periode Januari hingga Mei 2025,\" ungkap Kukuh seperti dikutip dari laman resmi GAIKINDO. Meski industri otomotif saat ini menghadapi tantangan, performa pasar Jawa Barat tetap menunjukkan potensi yang kuat. Kehadiran GIIAS Bandung 2025 diharapkan menjadi ajang edukasi, hiburan, sekaligus interaksi antara industri dan konsumen, serta menjadi katalisator pertumbuhan pasar otomotif di wilayah tersebut. Pada penyelenggaraan tahun ini, GIIAS Bandung 2025 menghadirkan 18 merek kendaraan bermotor yang terdiri dari kendaraan penumpang, kendaraan komersial, dan roda dua. Berikut daftarnya: BAIC BYD Chery",
    "scraped_date": "2025-10-05 18:29:53",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jadwal Event Bandung & Jabar Oktober 2025: Festival hingga Konser",
    "url": "https://www.detik.com/jabar/wisata/d-8143499/jadwal-event-bandung-jabar-oktober-2025-festival-hingga-konser",
    "description": "",
    "content": "Sepanjang Oktober 2025, banyak event berskala lokal hingga internasional yang diselenggarakan di Kota Bandung dan kota/kabupaten lainnya di Jawa Barat. Di Kota Bandung saja, sejumlah festival yang digelar cuma-cuma seperti Asia Africa Festival hingga Pasar Seni ITB telah siap menyapa masyarakat. Oleh karenanya, detikers yang berencana berkunjung ke Kota Bandung di bulan ini, wajib mencatat tanggal-tanggal acara seru yang akan berlangsung. Terdapat juga berbagai konser musik yang seru untuk ditonton. Berikut selengkapnya! Lokasi : Sudirman Grand Ballroom SCROLL TO CONTINUE WITH CONTENT Gaikindo Indonesia International Auto Show (GIIAS) adalah pameran otomotif terbesar di Indonesia yang pekan ini digelar di Kota Bandung, pada 1-5 Oktober 2025. Acara tersebut menghadirkan berbagai merek kendaraan ternama, teknologi terbaru, serta pameran kendaraan listrik yang sedang naik daun. Selain itu, GIIAS juga mengadakan talkshow otomotif, workshop, hingga test drive. Lokasi: Summarecon Mall Acara ini merupakan puncak dari rangkaian Bandung Great Sale. Penutupan Bulan Belanja Bandung 2025 menghadirkan hiburan spesial dari sejumlah musisi. Pengunjung bisa menyaksikan penampilan band Kuburan pada tanggal 3 Oktober pukul 19.00 dan T Five pada 4 Oktober pukul 20.10 di Summarecon Mall Bandung. Lokasi : Laswi Heritage Festival ini menyuguhkan penampilan instalasi cahaya dan new media dari berbagai seniman lokal maupun internasional.Pengunjung bisa menyaksikan semarak lampu-lampu meriah di malam hari. Ada juga penampilan musik dari berbagai musisi seperti Bottlesmoker, Villain, Iriana, Tomy Herseta, dan lain-lain. BDG Lights digelar di Laswi Heritage pada 3-5 Oktober 2025. Lokasi : Grand Lodakara, Cicendo",
    "scraped_date": "2025-10-05 18:29:54",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Mengular Panjang, Begini Antrean Operasi Pasar Beras Murah di Bandung",
    "url": "https://finance.detik.com/foto-bisnis/d-6582632/mengular-panjang-begini-antrean-operasi-pasar-beras-murah-di-bandung",
    "description": "",
    "content": "Jakarta- Operasi pasar beras medium digelar di Antapani, Bandung, Jawa Barat, Rabu (22/2/2023). Beras murah ini pun diserbu warga. Begini antreannya.",
    "scraped_date": "2025-10-05 18:29:54",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Bakal Ada Tol Baru Bogor-Serpong via Parung, Berapa Tarifnya Nih?",
    "url": "https://oto.detik.com/mobil/d-8144374/bakal-ada-tol-baru-bogor-serpong-via-parung-berapa-tarifnya-nih",
    "description": "",
    "content": "Akhirnya tol pertama era Presiden Prabowo Subianto bakal terwujud. Rencananya tol ini akan menghubungkan kita Bogor-Serpong (Tangerang) via Parung dan akan mulai dibangun pada 2026 besok. Dilansir detikFinance, disinyalir jalan tol Bogor-Serpong via Parung ini menggelontorkan dana hingga Rp 12,35 triliun, dan persiapan pembangunan jalan tol baru ini ditandai dengan ditekennya Perjanjian Pengusahaan Jalan Tol (PPJT) dan Perjanjian Regres. Kepala Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum (PU) Wilan Oktavian mengatakan, proses pengadaan tanah akan dimulai pada awal tahun 2026 mendatang. Proyek Jalan Tol Bogor-Serpong via Parung rencananya akan memiliki panjang 32,03 km. Jalan tol ini terdiri dari 27,83 km di provinsi Jawa Barat, 4,2 km di provinsi Banten, dan terbagi menjadi 4 seksi. Rinciannya antara lain Seksi 1 Junction Salabenda-Simpang Susun (SS) Pondok Udik sepanjang 3,97 km. SCROLL TO CONTINUE WITH CONTENT  Lalu Seksi 2 SS Pondok Udik-SS Putat Nutug sepanjang 9,27 km, Seksi 3 SS Putat Nutug-SS Rumpin sepanjang 8,23 km, terakhir ada Seksi 4 SS Rumpin sampai Junction Serpong sepanjang 10,56 km. \"Diharapkan konstruksinya dapat dimulai pada bulan Oktober 2026 dan ditargetkan selesai pada Agustus 2028. Untuk mencapai target tersebut, insyaallah pengadaan tanahnya akan kita mulai di awal tahun 2026 ini,\" kata Wilan, dalam acara Penandatanganan PPJT Tol Bogor-Serpong di Kantor Kementerian PU, Jakarta Selatan, Jumat kemarin. Sebagai Catatan, Tol Bogor-Serpong via Parung merupakan proyek prakarsa badan usaha (unsolicited) dengan skema kerjasama pemerintah dan badan usaha (KPBU). Wilan mengatakan, proyek ini menelan anggaran senilai Rp 12,35 triliun yang sepenuhnya didukung oleh badan usaha. Badan usaha pemrakarsa proyek tersebut ialah Konsorsium PT Bogor Serpong Infra Selaras (BSIS). Adapun BSIS sendiri dibentuk oleh konsorsium dengan porsi saham PT Persada Utama Infra 52%, PT Jasa Marga (Persero) Tbk 25%, PT Adhi Karya (Persero) Tbk 12%, dan PT Hutama Karya Infrastruktur (HKI) 10%. ",
    "scraped_date": "2025-10-05 18:29:55",
    "keyword": "pasar beras jawa barat",
    "prices": [
      "Rp 12,35"
    ],
    "locations": [
      "Bogor",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Bandung Raya Sepekan: Misteri Meninggalnya Pelajar di Bandung Barat",
    "url": "https://www.detik.com/jabar/berita/d-8144714/bandung-raya-sepekan-misteri-meninggalnya-pelajar-di-bandung-barat",
    "description": "",
    "content": "Sejumlah peristiwa yang menjadi sorotan publik terjadi di wilayah Bandung Raya pekan ini. Mulai dari ultimatum pengosongan lahan Bandung Zoo hingga misteri meninggalnya pelajar yang dikaitkan dengan keracunan MBG. 1. Pemkot Minta Lahan Bandung Zoo Segera Dikosongkan! Pemkot Bandung mulai memberikan peringatan terhadap Yayasan Margasatwa Tamansari (YMT) selaku pengelola Kebun Binatang Bandung atau Bandung Zoo. Pemkot meminta supaya lahan di area wisata edukasi satwa itu segera dikosongkan. SCROLL TO CONTINUE WITH CONTENT Sebagaimana diketahui, polemik Bandung Zoo memuncak pada 6 Agustus 2025. Setelah terjadi dualisme yayasan pengelola, Pemkot Bandung memutuskan untuk menutup permanen operasional kebun binatang yang biasanya tak pernah sepi saat akhir pekan. Hingga kini, garis polisi di Bandung Zoo masih terpasang setelah penutupan itu. Pemkot Bandung pun berencana untuk mengirim surat peringatan (SP) kepada YMT supaya segera mengosongkan lahan di Bandung Zoo. \"SP 1 untuk YMT, akan disampaikan. (Isinya) kebun binatang harus kosong,\" kata Kabid Inventarisasi Barang Milik Daerah BKAD Kota Bandung Awal Haryanto, Senin (29/9/2025). Selain untuk yayasan pengelola, Pemkot Bandung juga bakal melayangkan surat peringatan bagi tenant yang masih berjualan di sekitar Bandung Zoo. Mereka harus segera mengosongkan lahan jualannya karena Pemkot Bandung memastikan telah mengantongi sertifikat hak pakai (SHP) lahan Bandung Zoo sejak awal 2025. \"Setiap yang melakukan kegiatan dan berusaha di area kebun binatang harus memiliki legal standing, harus ada perjanjian sewa tanah, termasuk para tenant/pelaku usaha/warung-warung. Sehingga yang belum memiliki perjanjian sewa tanah/pemanfaatan, SP 1 sudah disampaikan kepada 15 pelaku usaha, selanjutnya yang tidak ada respon positif akan kami lanjutkan ke SP 2,\" ucapnya. \"Dan terkait binatang akan kembali menjadi tanggung jawab negara melalui Kementerian Kehutanan,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:29:58",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Bandung Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Serpong-Bogor Bakal Tersambung Tol 2028, Waktu Tempuh Jadi Cuma 45 Menit",
    "url": "https://finance.detik.com/infrastruktur/d-8143588/serpong-bogor-bakal-tersambung-tol-2028-waktu-tempuh-jadi-cuma-45-menit",
    "description": "",
    "content": "Pemerintah akan memulai pekerjaan konstruksi Jalan Tol Bogor-Serpong via Parung pada tahun 2026 mendatang. Kehadiran tol ini akan memangkas jarak tempuh dari Bogor ke Serpong menjadi kurang dari 45 menit. Kepala Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum (PU) Wilan Oktavian mengatakan, proyek tol ini rencananya akan memulai proses pengadaan tanah pada awal tahun 2026. Dengan demikian, harapannya proses konstruksi dapat dimulai pada bulan Oktober 2026 \"Diharapkan konstruksinya dapat dimulai pada bulan Oktober 2026 dan ditargetkan selesai pada Agustus 2028. Untuk mencapai target tersebut, Insyaallah pengadaan tanahnya akan kita mulai di awal tahun 2026 ini,\" kata Wilan, dalam acara Penandatanganan PPJT Tol Bogor-Serpong di Kantor Kementerian PU, Jakarta Selatan, Jumat (3/10/2025). SCROLL TO CONTINUE WITH CONTENT  Wilan menjelaskan, proyek tol ini masuk ke dalam skema kerjasama pemerintah dan badan usaha (KPBU), dengan menggunakan metode bangun guna serap yang telah banyak dilaksanakan di dalam pembangunan jalan tol Indonesia. Proyek Jalan Tol Bogor-Serpong via Parung rencananya akan memiliki panjang 32,03 km. Jalan tol ini terdiri dari 27,83 km di provinsi Jawa Barat, 4,2 km di Provinsi Banten. Tol ini masuk ke dalam jaringan Jakarta Outer Ring Road (JORR) III. Kehadiran jalan tol ini akan memangkas waktu tempuh perjalanan dari wilayah Bogor hingga wilayah Tangerang menjadi hanya membutuhkan waktu kurang dari 45 menit. Sebelumnya, jarak tempuh kedua wilayah itu dengan jalan arteri memakan waktu hingga sekitar 1 jam. \"Pembangunan jalan tol ini diharapkan dapat mendukung konektivitas di Jabodetabek, mendorong pengembangan kawasan sepanjang koridor, menciptakan pusat-pusat pertumbuhan ekonomi baru, serta memberikan dampak multiplier efek yang positif bagi perekonomian regional terutama di Jabodetabek dan sekitarnya,\" kata Wilan. Sementara itu, Menteri Pekerjaan Umum (PU) Dody Hanggodo mengatakan, ruas Tol Bogor-Serpong via Parung merupakan simpul strategis yang menghubungkan pusat pertumbuhan di Jabodetabek dan mengikat denyut kehidupan masyarakat.",
    "scraped_date": "2025-10-05 18:29:59",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Bogor",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Konflik Agraria Membayangi Jabar, PKB Dorong Lima Langkah Konkret",
    "url": "https://www.detik.com/jabar/berita/d-8142176/konflik-agraria-membayangi-jabar-pkb-dorong-lima-langkah-konkret",
    "description": "",
    "content": "Jawa Barat menyimpan potret buram persoalan agraria. Konflik antara warga dengan perusahaan perkebunan swasta maupun perhutani terus berulang, sementara banyak lahan HGU yang sudah kedaluwarsa berubah menjadi kampung tanpa kejelasan status. Ironisnya, petani justru kerap tersisih dari tanah yang seharusnya menjadi sumber hidup mereka. Di tengah situasi itu, DPW Partai Kebangkitan Bangsa (PKB) Jawa Barat menyatakan komitmennya untuk mendorong percepatan reforma agraria melalui lima langkah konkret.  SCROLL TO CONTINUE WITH CONTENT Ketua DPW PKB Jabar Syaiful Huda menegaskan lima langkah yang disiapkan partainya mencakup sinkronisasi tata ruang dengan one map policy, inventarisasi dan optimalisasi aset BUMD yang mangkrak, fasilitasi penyelesaian konflik agraria lokal, penguatan ekonomi desa dan petani, serta alokasi khusus APBD untuk petani pasca redistribusi. \"Harus dipastikan RTRW dan RDTR selaras dengan kebijakan one way map policy agar desa, lahan pertanian dan investasi tidak saling tumpang tindih. Ini menjadi dasar kepastian hukum ruang,\" kata Huda, Kamis (2/10/2025). Soal aset pemerintah yang idle, Huda menilai pemprov Jabar tak boleh berdiam diri. Ia juga menekankan pentingnya kehadiran pemprov sejak awal dalam setiap konflik agraria. \"Alihkan pemanfaatannya untuk petani, koperasi, dan BUMDes agar memberi manfaat nyata bagi masyarakat,\" ujarnya. Lebih jauh, Huda menolak konsep reforma agraria sebatas distribusi lahan. Menurutnya, petani harus mendapatkan nilai tambah dengan dukungan akses modal, pasar, hingga hilirisasi produk pertanian. Untuk itu, ia mendesak pemerintah menyiapkan budget line khusus dalam APBD. \"Sejak dulu, petani selalu dikalahkan. Makanya kami ingin petani dimenangkan,\" tegasnya.",
    "scraped_date": "2025-10-05 18:30:00",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Tol Perdana Era Prabowo: BSD-Bogor Tembus Rp 12,35 T",
    "url": "https://finance.detik.com/infrastruktur/d-8143807/tol-perdana-era-prabowo-bsd-bogor-tembus-rp-12-35-t",
    "description": "",
    "content": "Proyek tol perdana di era pemerintahan Presiden Prabowo Subianto yakni Jalan Tol Bogor-Serpong via Parung akan dimulai pada 2026 mendatang. Tol ini menelan anggaran sebesar Rp 12,35 triliun, yang sepenuhnya bersumber dari pendanaan swasta. Dimulainya persiapan pembangunan jalan tol tersebut ditandai dengan ditekennya Perjanjian Pengusahaan Jalan Tol (PPJT) dan Perjanjian Regres. Kepala Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum (PU) Wilan Oktavian mengatakan, proses pengadaan tanah akan dimulai pada awal tahun 2026 mendatang. \"Diharapkan konstruksinya dapat dimulai pada bulan Oktober 2026 dan ditargetkan selesai pada Agustus 2028. Untuk mencapai target tersebut, insyaallah pengadaan tanahnya akan kita mulai di awal tahun 2026 ini,\" kata Wilan, dalam acara Penandatanganan PPJT Tol Bogor-Serpong di Kantor Kementerian PU, Jakarta Selatan, Jumat kemarin. SCROLL TO CONTINUE WITH CONTENT Proyek Jalan Tol Bogor-Serpong via Parung rencananya akan memiliki panjang 32,03 km. Jalan tol ini terdiri dari 27,83 km di provinsi Jawa Barat, 4,2 km di provinsi Banten, dan terbagi menjadi 4 seksi. Rinciannya antara lain Seksi 1 Junction Salabenda-Simpang Susun (SS) Pondok Udik sepanjang 3,97 km. Lalu Seksi 2 SS Pondok Udik-SS Putat Nutug sepanjang 9,27 km, Seksi 3 SS Putat Nutug-SS Rumpin sepanjang 8,23 km, terakhir ada Seksi 4 SS Rumpin sampai Junction Serpong sepanjang 10,56 km. Tol Bogor-Serpong via Parung merupakan proyek prakarsa badan usaha (unsolicited) dengan skema kerjasama pemerintah dan badan usaha (KPBU). Wilan mengatakan, proyek ini menelan anggaran senilai Rp 12,35 triliun yang sepenuhnya didukung oleh badan usaha. Badan usaha pemrakarsa proyek tersebut ialah Konsorsium PT Bogor Serpong Infra Selaras (BSIS). Adapun BSIS sendiri dibentuk oleh konsorsium dengan porsi saham PT Persada Utama Infra 52%, PT Jasa Marga (Persero) Tbk 25%, PT Adhi Karya (Persero) Tbk 12%, dan PT Hutama Karya Infrastruktur (HKI) 10%. \"Biaya investasi ini merupakan keseluruhan biaya pembangunan jalan Tol Bogor-Serpong yang baru, meliputi perencanaan teknis, pengadaan tanah, konstruksi, hingga pengoperasian, dan insyaallah tanpa menggunakan APBN,\" ujar Wilan. Sementara itu, Menteri Pekerjaan Umum (PU) Dody Hanggodo menilai, dukungan BSIS dalam mendanai proyek tersebut secara penuh menjadi bukti kepercayaan pasar terhadap proyek-proyek di tanah air, termasuk proyek jalan tol.",
    "scraped_date": "2025-10-05 18:30:00",
    "keyword": "pasar beras jawa barat",
    "prices": [
      "Rp 12,35"
    ],
    "locations": [
      "Bogor",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras Meroket, Bulog Jabar Gelar Operasi Pasar",
    "url": "https://finance.detik.com/foto-bisnis/d-3852955/harga-beras-meroket-bulog-jabar-gelar-operasi-pasar",
    "description": "",
    "content": "Jakarta- Dinas Perindustian dan Perdagangan Kabupaten Bandung bersama Bulog Jawa Barat menggelar operasi pasar beras murah. Hal ini untuk menekan harga beras.",
    "scraped_date": "2025-10-05 18:30:01",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Mobil Listrik yang Mencuri Perhatian di GIIAS Bandung 2025",
    "url": "https://www.detik.com/jabar/bisnis/d-8140408/mobil-listrik-yang-mencuri-perhatian-di-giias-bandung-2025",
    "description": "",
    "content": "Pameran otomotif GAIKINDO Indonesia International Auto Show atau GIIAS 2025 yang digelar di Sudirman Grand Ballroom, Kota Bandung, menghadirkan beragam mobil yang menarik, termasuk mobil listrik. Beragam produk mobil listrik dengan kelebihannya masing-masing saling unjuk gigi di event ini dan mencuri perhatian. AION salah satu merek kendaraan listrik (EV) yang merupakan perusahaan inti strategis dari GAC Group menampilkan produk terbarunya di GIIAS Bandung 2025 yakni AION UT. CEO GAC AION Indonesia Andry Ciu mengatakan, mobi listrik itu hadir untuk menjawab kebutuhan masyarakat Jawa Barat.  SCROLL TO CONTINUE WITH CONTENT \"Kami kenalkan produk terbaru kami AION UT yang memiliki banyak keunggulan, ruangnya luas, interior yang futuristik, fast charging tercepat di kelasnya. Mobil ini didesain desainer Eropa, bisa memenuhi kebutuhan kita dan mobil ini memiliki jarak tempuh terjauh di kelasnya yang bisa berjalan 500 Km,\" kata Andry, Rabu (1/10/2025). Disinggung target penjualan di GIIAS Bandung 2025, Andry pasang target yang sangat tinggi. \"Targetnya 3 digit, karena biasanya 3 digit. Jadi Bandung harus 3 digit juga,\" ucap Andry penuh optimis. Di sisi lain, mobil berwarna kuning menyala juga mencuri perhatian, yaitu Wuling New BinguoEV 2025. Mobil ini hadir sebagai mobil listrik hatchback kompak yang menggabungkan desain modern dan performa ramah lingkungan. Mobil ini dirancang ideal untuk kenyamanan 4 penumpang sekaligus mudah bermanuver di perkotaan. 8 tahun berkiprah di Indonesia, Area Sales Manager Wuling Jabar Dandy Damar Raharja optimis bisa mendominasi pasar mobil listrik di Jawa Barat. \"Jadi untuk prospek Jawa Barat sendiri khususnya saya bisa bilang bahwa EV ini masih menjadi dominasi ya, khususnya di Bandung di mana kalau kita melihat dari yang ada di pasar saat ini EV itu masih sangat dominan. Khususnya di Wuling pun Air RV menjadi salah satu EV kita yang masih jadi terbaik di kelasnya seperti itu,\" ujarnya. \"Juga dengan adanya GIIAS ini sudah pasti kita ingin lebih lagi nih memperkenalkan Wuling pada masyarakat Kota Bandung dan juga sudah pasti memperkenalkan bahwa EV ini sudah sangat bisa diterima di Kota Bandung khususnya seperti itu,\" tambahnya.",
    "scraped_date": "2025-10-05 18:30:02",
    "keyword": "pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Polisi Temukan Beras Bulog Dijual dengan Harga Premium Beredar di Bogor",
    "url": "https://www.detik.com/jabar/hukum-dan-kriminal/d-8047945/polisi-temukan-beras-bulog-dijual-dengan-harga-premium-beredar-di-bogor",
    "description": "",
    "content": "Empat kasus produksi dan pengedaran beras yang tidak sesuai standar mutu pada klaim kemasan atau kemasan palsu berhasil diungkap Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Jabar dan Polres jajaran. Dari empat kasus, ada satu kasus menarik dalam kejadian ini, yakni beras Bulog dengan kualitas medium dikemas kembali menjadi beras premium. Kejadian itu, terjadi di Cibinong, Kota Bogor. Dirreskrimsus Polda Jabar Kombes Pol Wirdhanto Hadicaksono mengatakan, temuan dari Satgas Pangan Polres Bogor pelaku usaha melakukan repacking atau pengemasan kembali beras medium menjadi beras premium. SCROLL TO CONTINUE WITH CONTENT \"Dan ini yang menjadi menarik. Berdasarkan keterangan dari tersangka asal beras repacking tersebut diduga berasal dari beras Bulog dengan standar medium yang direpacking menjadi beras premium dengan beberapa merek,\" kata Wirdhanto di Mapolda Jabar, Rabu (6/8/2025). Kemasan yang dibuat pelaku yakni, SLYP Super gambar mawar ukuran kg, SLYP Super gambar ikan lele ukuran 10 kg dan 20 kg, Beras Ramos Bandung ukuran 10 kg, dan 20 Kg, merk 58 ukuran 50 kg, beras merk Girijaya ukuran 50 kg, merk BMW ukuran 50 kg, dan beras merk TM ukuran 50 kg.  \"Dan di TKP, Polres Bogor telah menemukan beberapa karung Bulog yang telah dipindahkan isinya dan direpacking ke dalam merek-merek beras,\" tersebut. Menurut,= Wirdhanto pelaku telah melakukan praktik kejahatan ini sejak empat tahun lalu. \"Praktik ini sudah dilakukan sejak tahun 2021 dan kemudian total omset yang diperoleh oleh tersangka itu sebanyak Rp1,4 miliar,\" ujarnya.",
    "scraped_date": "2025-10-05 18:30:50",
    "keyword": "harga beras premium",
    "prices": [
      "Rp1,4"
    ],
    "locations": [
      "Jabar",
      "Bogor",
      "Bandung"
    ],
    "qualities": [
      "super",
      "medium",
      "premium",
      "Slyp",
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Senyum Bahagia Sony Bawa Pulang Beras Murah dari Polda Jabar",
    "url": "https://www.detik.com/jabar/berita/d-8058547/senyum-bahagia-sony-bawa-pulang-beras-murah-dari-polda-jabar",
    "description": "",
    "content": "Jalan Soekarno Hatta di Kota Bandung Rabu (13/8/2025) pagi tampak lebih ramai dari biasanya. Puluhan pengemudi ojek online dengan jaket hijau khas mereka terparkir rapi di halaman Mapolda Jabar. Namun, kedatangan mereka bukan untuk menjemput penumpang atau mengantar makanan. Tujuan hari itu berbeda, mereka datang untuk membeli beras murah dalam rangkaian Gerakan Pangan Murah POLRI.  SCROLL TO CONTINUE WITH CONTENT Salah satunya adalah Sony, warga Cibiru. Dengan senyum lega, ia menggenggam dua kantong beras SPHP masing-masing seberat 5 kilogram yang baru saja dibelinya seharga total Rp110 ribu. \"Buat beli beras murah, lumayan dengan selisih harga di warung,\" ujarnya. Bukan hanya beras, Sony juga membawa telur dan minyak goreng. \"Saya juga beli telur dan minyak, selisihnya sekitar Rp3-4 ribuan, lumayan,\" katanya. Wawan, driver ojol lainnya, merasakan hal yang sama. Baginya, operasi pasar ini sangat membantu. \"Membantu dong, apalagi buat kita masyarakat kecil,\" ucapnya singkat. Kapolda Jabar Irjen Pol Rudi Setiawan mengatakan, kegiatan ini tidak hanya menyasar masyarakat umum, tetapi juga komunitas pekerja dengan penghasilan menengah ke bawah.",
    "scraped_date": "2025-10-05 18:31:02",
    "keyword": "operasi pasar beras jawa barat",
    "prices": [
      "Rp110 ribu",
      "110 ribu",
      "4 ribu",
      "Rp3"
    ],
    "locations": [
      "Jabar",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Mengular Panjang, Begini Antrean Operasi Pasar Beras Murah di Bandung",
    "url": "https://finance.detik.com/foto-bisnis/d-6582632/mengular-panjang-begini-antrean-operasi-pasar-beras-murah-di-bandung",
    "description": "",
    "content": "Jakarta- Operasi pasar beras medium digelar di Antapani, Bandung, Jawa Barat, Rabu (22/2/2023). Beras murah ini pun diserbu warga. Begini antreannya.",
    "scraped_date": "2025-10-05 18:31:02",
    "keyword": "operasi pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Polda Jabar Pastikan Stok Beras di Bandung Raya Aman, Harga Normal",
    "url": "https://www.detik.com/jabar/berita/d-8080746/polda-jabar-pastikan-stok-beras-di-bandung-raya-aman-harga-normal",
    "description": "",
    "content": "Di tengah kekhawatiran publik soal harga pangan dan kelangkaan beras, Polda Jawa Barat turun tangan. Direktorat Reserse Kriminal Khusus (Ditreskrimsus) memastikan tidak ada ruang bagi kelangkaan atau permainan harga beras di Bandung Raya. \"Dari hasil pengecekan yang kami lakukan secara langsung ke sejumlah pasar tradisional maupun retail modern, stok beras di wilayah Bandung Raya dipastikan dalam kondisi aman. Tidak ada indikasi kelangkaan, dan masyarakat bisa mendapatkan beras sesuai kebutuhan,\" ujar Direktur Ditreskrimsus Polda Jabar, Kombes Pol Wirdhanto Hadicaksono dalam keterangannya, Selasa (26/8/2025).  SCROLL TO CONTINUE WITH CONTENT Kepastian itu disampaikan setelah Wirdhanto bersama Kasubdit Indag AKBP Dany Rimawan melakukan inspeksi mendadak ke pasar dan retail modern. Polisi memastikan pasokan beras terkendali dan harga sesuai aturan. \"Harga beras medium di zona 1, termasuk Bandung Raya, ditetapkan Rp 13.500 per kilogram, sementara untuk beras premium Rp 14.900 per kilogram. Dari hasil pengawasan kami, baik di retail modern maupun di pasar tradisional, harga tersebut masih dipatuhi oleh para pedagang,\" tuturnya. Langkah tegas ini, kata Wirdhanto, merupakan arahan langsung Kapolri dan Kabareskrim agar polisi tidak tinggal diam ketika stabilitas pangan terancam. \"Langkah ini merupakan bagian dari upaya menjaga stabilitas pangan. Kami melaksanakan pengecekan fisik dan harga beras secara langsung untuk memastikan bahwa distribusi berjalan lancar, stok tersedia, dan tidak terjadi penyimpangan harga,\" ujarnya. Pengawasan dilakukan serentak di seluruh wilayah hukum Polda Jabar. Tidak ada toleransi untuk spekulan yang mencoba memainkan harga. ",
    "scraped_date": "2025-10-05 18:31:05",
    "keyword": "operasi pasar beras jawa barat",
    "prices": [
      "Rp 13.500",
      "Rp 14.900"
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Harga Beras Meroket, Bulog Jabar Gelar Operasi Pasar",
    "url": "https://finance.detik.com/foto-bisnis/d-3852955/harga-beras-meroket-bulog-jabar-gelar-operasi-pasar",
    "description": "",
    "content": "Jakarta- Dinas Perindustian dan Perdagangan Kabupaten Bandung bersama Bulog Jawa Barat menggelar operasi pasar beras murah. Hal ini untuk menekan harga beras.",
    "scraped_date": "2025-10-05 18:31:06",
    "keyword": "operasi pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Stok Beras di Kota Bandung Dipastikan Aman",
    "url": "https://www.detik.com/jabar/bisnis/d-8092754/stok-beras-di-kota-bandung-dipastikan-aman",
    "description": "",
    "content": "Dinas Perdagangan dan Perindustrian (Disdagin) Kota Bandung memastikan ketersediaan beras aman. Stok beras bahkan sedang surplus setelah panen di beberapa wilayah penyuplai di Jawa Barat (Jabar). Kepala Disdagin Kota Bandung Ronny Ahmad Nurudin mengatakan, dari hasil pemantauan beberapa hari terakhir, stok beras di pasar tradisional dipastikan aman. Harga yang dijual pun dalam kisaran normal yakni Rp 13,5 ribu hingga Rp 18 ribu per kilogram.  SCROLL TO CONTINUE WITH CONTENT \"Dari hasil monitoring kami, ketersediaan beras ini aman yah. Barusan kami mengecek di pasar tradisional juga, dan menurut informasi dari pedagang saat ini sedang panen. Jadi insyallah kalau sudah ada panen berarti stok aman ketersediaannya,\" katanya saat mengecek stok beras di Borma Dago, Kota Bandung, Selasa (2/9/2025). Kemudian kata Ronny, untuk menambah cadangan, Bulog mulai mendistribusikan beras premium dengan merek Beras SPHP (Stabilitas Pasokan dan Harga Pangan). Beras medium itu sudah mulai didistribuskan ke pasar tradisional hingga ritel di Kota Bandung. \"Beras SPHP yang kami terima informasinya dari Bulog, sudah mulai didistribusikan ke pasar tradisional. Kemudian juga di retail Alhamdulillah SPHP-nya juga ada menjadi alternatif masyarakat untuk berbelanja beras,\" ungkapnya. Meski demikian, Ronny membeberkan ketersediaan beras premium di sejumlah retail di Kota Bandung sempat mengalami kelangkaan. Berdasarkan informasi yang ia terima, kelangkaan itu terjadi karena masalah distribusi imbas penarikan secara besar-besaran setelah adanya isu pengoplosan. Namun untuk saat ini, ia memastikan beras premium itu kini sudah tersedia kembali dengan harga sekitar Rp 74.500. Sementara itu, untuk beras jenis khusus yang diberi tambahan zat gizi dijual di retail dengan harga Rp 94.500 hingga Rp 107.700. \"Jadi (beras premium) ada yang kebijakannya ditarik, sehingga memang ketersediaan di retail-nya berkurang dari beberapa merek yang terindikasi ada pengoplosan. Tapi kemudian juga setelah itu ada kembali yah, malah ada beberapa mere baru impor yang masuk informasinya,\" ungkapnya.",
    "scraped_date": "2025-10-05 18:31:06",
    "keyword": "operasi pasar beras jawa barat",
    "prices": [
      "Rp 74.500.",
      "Rp 107.700.",
      "Rp 13,5 ribu",
      "13,5 ribu ",
      "Rp 94.500",
      "Rp 18 ribu",
      "18 ribu "
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Beras Diduga Oplosan Beredar, Disperindag Jabar Uji Turun Tangan",
    "url": "https://www.detik.com/jabar/bisnis/d-8013929/beras-diduga-oplosan-beredar-disperindag-jabar-uji-turun-tangan",
    "description": "",
    "content": "Kementerian Pertanian menemukan adanya peredaran beras oplosan di masyarakat. Tercatat ada sejumlah merek beras yang kedapatan melanggar aturan dan kini tengah diselidiki Satgas Pangan Polri. Menindaklanjuti temuan itu, Dinas Perindustrian dan Perdagangan Jawa Barat melakukan uji sampel beras kemasan 5 kilogram yang beredar di pasaran dan pasar modern. Kepala Dinas Perindustrian dan Perdagangan Jawa Barat Nining Yulistiani mengatakan, ada 13 merek beras yang dilakukan uji sampel. Beras-beras itu diambil dari beberapa lokasi di wilayah Kota dan Kabupaten Bandung. SCROLL TO CONTINUE WITH CONTENT \"Jadi begitu kami mengetahui ada pernyataan Kementan ada indikasi beras oplosan, maka kami melakukan pengawasan terpadu dan karena ini yang terindikasi secara exposure-nya itu kelihatan di 13 merek dagang,\" ujar Nining, Rabu (16/7/2025). \"Maka kami fokus ke situ. Pada saat awal-awal, belum ada kepastian, kami sempat meminta agar retailer melakukan penarikan terhadap produk yang diindikasikan tersebut,\" lanjutnya. Nining menuturkan, pihaknya juga telah meminta distributor untuk membuat pernyataan tertulis terkait jaminan kualitas dan mutu produk. Dari pemantauan lapangan, dia menyebut beras yang beredar sesuai dengan standar kemasan. Namun begitu, Nining menegaskan Disperindag tetap akan melakukan pengujian terhadap sampel beras yang beredar dengan melakukan pengujian di laboratorium untuk memastikan tidak ada beras yang dioplos. \"Kami pengennya nanti dalam uji lab ini, representasi untuk beberapa wilayah ya. Kami sedang menunggu untuk sampel yang ada dari luar Kota Bandung. Nah begitu kekumpul semua, biar kemudian bisa mendapatkan konklusi yang menyeluruh. Nanti kita akan sampaikan hasil dari keseluruhan yang kita dapatkan,\" jelasnya. Di sisi lain, Disperindag juga mengantisipasi adanya potensi lonjakan harga setelah munculnya isu beras oplosan ini. Selain lonjakan harga, isu ini kata dia juga bisa mengakibatkan kelangkaan beras di pasaran khususnya beras premium.",
    "scraped_date": "2025-10-05 18:31:09",
    "keyword": "operasi pasar beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "kualitas",
      "premium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Satgas Pangan Polda Jabar Pastikan Harga Bahan Pokok Stabil Saat Ramadan",
    "url": "https://www.detik.com/jabar/hukum-dan-kriminal/d-7800770/satgas-pangan-polda-jabar-pastikan-harga-bahan-pokok-stabil-saat-ramadan",
    "description": "",
    "content": "Satgas Pangan Polda Jabar siap menindak tegas pelaku penimbunan bahan pokok selama Ramadan 1446 Hijirah/2025. Satgas Pangan Polda Jabar telah terjun langsung memantau untuk memastikan harga hingga ketersedian pangan selama Ramadan aman. \"Untuk penimbun kami sepakat dengan rekan-rekan satgas ini, kalau ada yang menimbun laporkan kepada kami dari Satgas Pangan, kami akan ambil tindakan hukum yang berlaku kalau ditemukan penimbunan,\" kata Dirreskrimsus Polda Jabar Kombes Pol Ade Sapari usai melakukan peninjauan harga pangan di Pasar Ciroyom, Kota Bandung, Jumat (28/2/2025) malam. Ade menyebut, aksi penimbunan mengakibatkan harga bahan pokok tak stabil. \"Akan merusak (harga) pasaran,\" tegasnya. SCROLL TO CONTINUE WITH CONTENT Sementara itu, Ade mengklaim hasil peninjauan harga bahan pokok di Pasar Ciroyom masih stabil. \"Hasil pantauan kami dengan Bulog dan DKPP, jelang 1 Ramadan harga bahan pokok di Pasar Ciroyom stabil, ada yang naik dan ada yang turun, tapi kenaikan kurang lebih 0,8-1 persen, contohnya telur yang harga eceran tertingginya Rp30 ribu, masih dijual oleh pedagang Rp30 ribu,\" ungkap Ade. \"Terus harga yang lain seperti cabai, rata-rata stabil dan yang naik harga daging, itupun tidak begitu meningkat, mayarakat masih mampu dengan harga ini,\" tambahnya. Ade menyebut, beberapa hari terakhir pihaknya telah terjun ke lapangan untuk memastikan harga bahan pokok stabil. \"Kami dengan tim turun ke pasar ini untuk menjaga kestabilan harga ini agar masyarakat nyaman dan stok bahan pokok lancar, pantauan dua hari ini stabil,\" tuturnya. Selain itu, harga pangan di seluruh pasar di Jawa Barat juga dipastikan aman berdasarkan laporan dari polres-polres jajaran Polda Jabar. \"Untuk kewilayahan laporan dari polres-polres sudah masuk, rata-rata harga stabil tidak ada peningkatan yang signifikan, kenaikannya juga sama 0,8-1 persen, sehingga masyarakat di Jnar nyaman dalam pelayanan,\" jelasnya. Tim Satgas Pangan Jabar juga akan terus melakukan pemantauan harga pangan untuk mengantisipasi kenaikan dan penimbunan. \"Memantau secara berkala supaya harga tetap stabil sampai hari Idul Fitri,\" pungkasnya.",
    "scraped_date": "2025-10-05 18:31:22",
    "keyword": "stabilitas harga pangan jabar",
    "prices": [
      "Rp30 ribu",
      "30 ribu"
    ],
    "locations": [
      "Jabar",
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  }
]