[
  {
    "source": "Detik.com",
    "title": "Cek Harga Pangan di Pasar Bogor, Mendag Sebut Relatif Normal",
    "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-7841996/cek-harga-pangan-di-pasar-bogor-mendag-sebut-relatif-normal",
    "description": "",
    "content": "Menteri Perdagangan (Mendag) Budi Santoso melakukan kunjungan ke Pasar Kebon Kembang Bogor. Kunjungan tersebut untuk memeriksa harga dan ketersediaan pasokan pangan jelang Hari Raya Idul FItri 2025. Dari kunjungan tersebut, Budi menyampaikan harga sejumlah bahan pokok masih relatif normal. Ia juga mengatakan, pasokan barang masih aman. Budi mengatakan, harga beras di Pasar Kebon Kembang Bogor berada pada harga Rp 12.500 per liter, telur ayam berada pada harga Rp 27.000 per kilogram (kg), daging ayam Rp 37.000 per kg dan harga daging sapi Rp 140.000 per kg. SCROLL TO CONTINUE WITH CONTENT \"Jadi ini H-5 (Lebaran) kita lihat tadi harga-harga di Pasar Kebon Kembang relatif normal. Pertama kita lihat tadi beras per liter Rp 12.000, telur ayam Rp 27.000 per kg, daging ayam Rp 37.000 per kg, daging sapi Rp 140.000 per kg,\" katanya di Pasar Kebon Kembang Bogor, Rabu (26/3/2025). Budi menambahkan, harga MinyaKita di Pasar Kebon Kembang Bogor juga sudah sesuai dengan Harga Eceran Tertinggi (HET) di mana harga MinyaKita kini berada di harga Rp 15.700 per liter. Budi menjelaskan secara keseluruhan harga bahan pangan jelang lebaran sudai sesuai dengan harga acuan. \"Jadi semua rata-rata masih di bawah harga acuan. Jadi harga normal, pasokan tersedia,\" kata Budi. Lebih lanjut, Budi menyampaikan kondisi Pasar Kebon Kembang Bogor saat ini kondisinya sudah ramai. Ia mengatakan saat ini masyarakat sedang melakukan persiapan untuk menyambut lebaran 2025. Oleh karenanya perlunya ada kordinasi dengan seluruh stakeholder pangan guna menjamin harga dan stok kebutuhan pokok hingga lebaran dapat stabil. \"Jadi saya berterima kasih kepada pak Kepala Dinas atas kordinasi selama ini, dan juga kepada Satgas Pangan, para supplier, distributor, pedagang yang bisa menjaga harga menjadi stabil dan pasokan aman,\" katanya. ",
    "scraped_date": "2025-10-05 18:19:58",
    "keyword": "harga pangan",
    "prices": [
      "Rp 15.700",
      "Rp 12.500",
      "Rp 27.000 per kg",
      "Rp 140.000 per kg",
      "Rp 12.000,",
      "Rp 27.000",
      "Rp 37.000 per kg"
    ],
    "locations": [
      "Bogor"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Siap-siap! Sanksi buat Penunggak Pajak Kendaraan Bermotor di Jawa Barat",
    "url": "https://oto.detik.com/berita/d-8145832/siap-siap-sanksi-buat-penunggak-pajak-kendaraan-bermotor-di-jawa-barat",
    "description": "",
    "content": "Gubernur Jabar Dedi Mulyadi tidak akan memperpanjang periode pemutihan pajak kendaraan bermotor yang berakhir pada 30 September 2025. Pihaknya sedang merumuskan sanksi bagi yang belum membayar pajak. \"Terhitung 1 Oktober 2025 pemutihan pajak kendaraan bermotor di seluruh provinsi Jawa Barat sudah tidak berlaku lagi. Selanjutnya pajak kendaraan bermotor dibayar secara normal,\" kata Dedi. Artinya mulai 1 Oktober 2025, pembayaran pajak kendaraan kembali berlaku normal sesuai ketentuan. Dia menekankan Pemprov Jabar tidak akan mengeluarkan kebijakan pemutihan pada masa mendatang. SCROLL TO CONTINUE WITH CONTENT  \"Pemerintah Provinsi Jawa Barat tidak akan mengeluarkan kebijakan lagi pemutihan kendaraan bermotor,\" ucap Dedi. \"Bagi warga yang tidak memanfaatkan waktu pemutihan kendaraan bermotor, maka Anda harus membayar pajak sesuai dengan ketentuan yang berlaku,\" tambah dia. Dedi juga menegaskan pihaknya sedang merumuskan kebijakan baru berupa sanksi bagi penunggak pajak kendaraan bermotor. Aturan tersebut akan segera diumumkan untuk meningkatkan kepatuhan wajib pajak. \"Selanjutnya dalam waktu yang tidak terlalu lama, Pemerintah Provinsi Jawa Barat akan mengeluarkan kebijakan terhadap mereka yang tidak membayar pajak kendaraan bermotor, dalam bentuk sanksi yang akan kami rumuskan dalam waktu yang tidak terlalu lama,\" kata dia. ",
    "scraped_date": "2025-10-05 18:20:10",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Usia Angkot di Jawa Barat Bakal Dibatasi Maksimal 25 Tahun",
    "url": "https://www.detik.com/jabar/berita/d-8144458/usia-angkot-di-jawa-barat-bakal-dibatasi-maksimal-25-tahun",
    "description": "",
    "content": "Angkutan kota (angkot) di Jawa Barat kini tak bisa lagi beroperasi hingga puluhan tahun tanpa batas. Peraturan Daerah (Perda) Nomor 5 Tahun 2024 tentang Penyelenggaraan Perhubungan telah menetapkan ketentuan tegas mengenai pembatasan usia kendaraan angkutan umum. Dalam pasal 37 perda tersebut dijelaskan, masa pakai kendaraan angkutan penumpang umum dibatasi dengan aturan dimana layanan angkutan antarkota dalam daerah provinsi maksimal 25 tahun, angkutan permukiman maksimal 25 tahun. Kemudian layanan angkutan karyawan maksimal 25 tahun, layanan angkutan taksi maksimal 10 tahun dan layanan angkutan sewa khusus maksimal 5 tahun. SCROLL TO CONTINUE WITH CONTENT Kepala Bidang Angkutan Jalan Dinas Perhubungan Jawa Barat, Agus Didik menegaskan, bahwa aturan ini bertujuan meningkatkan keselamatan, kenyamanan, serta kualitas pelayanan transportasi umum di Jawa Barat. \"Jadi tahun 2024 itu telah ditetapkan Perda Nomor 5 tentang Penyelenggaraan Perhubungan. Di dalam perda itu, di pasal 37 terkait dengan pembatasan usia kendaraan sudah diatur,\" ujar Agus saat dihubungi, Sabtu (4/10/2025).  Meski aturan sudah jelas, Dishub Jabar masih harus menyiapkan petunjuk teknis (juknis) sebagai pedoman pelaksanaan di lapangan. Penyusunan juknis itu, kata Agus, dilakukan bersama Komite Nasional Keselamatan Transportasi (KNKT) dengan melibatkan berbagai pihak terkait. \"Itu perlu petunjuk teknis untuk diimplementasikan. Tahun ini dibuatlah penyusunan petunjuk teknis yang dibantu KNKT. Kemarin pembahasan draft itu juga mengundang Dinas Perhubungan di Jawa Barat, penguji kendaraan bermotor, dan pihak terkait lainnya untuk mendapatkan masukan,\" jelasnya. Masukan yang dihimpun dari berbagai pemangku kepentingan tersebut kini sedang difinalisasi. KNKT, lanjut Agus, tengah menyempurnakan hasil kajian sehingga nantinya juknis bisa benar-benar menjadi acuan yang solid bagi daerah dalam menerapkan aturan pembatasan usia kendaraan.",
    "scraped_date": "2025-10-05 18:20:11",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "25 Tahun Pisah dari Jawa Barat, APBD Provinsi Ini Tembus Rp 11,7 Triliun",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8144629/25-tahun-pisah-dari-jawa-barat-apbd-provinsi-ini-tembus-rp-11-7-triliun",
    "description": "",
    "content": "Dua puluh lima tahun yang lalu, tepatnya pada 4 Oktober 2000, masyarakat Banten menorehkan sejarah baru dengan berpisah dari Jawa Barat dan membentuk provinsi sendiri berdasarkan Undang-Undang Nomor 23 Tahun 2000. Sebuah langkah monumental yang berawal dari tekad kuat masyarakatnya, kini Provinsi Banten telah menunjukkan kemajuan signifikan, dibuktikan dengan Pendapatan Daerah yang menembus angka Rp 11,7 triliun pada tahun anggaran 2024. Meskipun secara wilayah jauh lebih kecil dibandingkan daerah induknya, Jawa Barat, yang memiliki luas 44.354,61 Km2, Banten dengan luas hanya 8.651,20 Km2 telah membuktikan bahwa keterbatasan geografis bukanlah penghalang kemajuan. Letak strategis, kondisi alam yang beragam, dan kekayaan alam yang melimpah menjadi modal utama provinsi ini. Terbentuknya Provinsi Banten tidak bisa dilepaskan dari latar belakang sejarah kejayaan yang gemilang. Dua periode penting, yaitu masa kerajaan dan perjuangan di era kolonial, telah membentuk identitas dan semangat masyarakat Banten. Secara historis, Kesultanan Banten mencapai puncak kejayaan pada masa pemerintahan Sultan Ageng Tirtayasa (1631-1692). Kala itu, Banten bukan hanya menjadi pusat penyebaran agama Islam, melainkan juga pelabuhan dagang internasional yang sangat termasyhur. SCROLL TO CONTINUE WITH CONTENT Bukti kejayaan masa lalu ini masih dapat disaksikan hingga kini, mulai dari situs Keraton Surosowan, benda-benda peninggalan di Museum Kepurbakalaan Banten, hingga megahnya Masjid Agung Banten di kawasan Banten Lama, Kota Serang. Peninggalan fisik ini menjadi bahan kajian ilmiah sekaligus destinasi wisata sejarah yang menarik. Pada masa kolonial Belanda, Banten juga memegang peran strategis. Di bawah kepemimpinan Gubernur Jenderal Herman Willem Daendels (1808-1811), Anyer dan Ujung Kulon dijadikan pangkalan armada laut, dan Anyer menjadi titik nol pembangunan jalan raya trans-Jawa yang legendaris hingga ke Panarukan. Mercusuar di Anyer menjadi saksi bisu kejayaan masa lalu yang kini menjadi ikon sejarah. Nilai-nilai agama dan budaya yang diwariskan dari masa lalu ini menjadi pijakan kuat bagi pembangunan Banten di masa kini. Bergulirnya era reformasi membawa implikasi desentralisasi kekuasaan yang menjadi momentum emas bagi Banten. Pada 4 Oktober 2000, setelah perjuangan panjang, Provinsi Banten resmi terbentuk. Proses ini, yang diwarnai kehadiran puluhan ribu masyarakat Banten di Sidang Paripurna DPR RI, seolah mengulang kembali kejayaan Banten di masa lampau. Dengan segala potensi yang dimiliki, Banten mampu menunjukkan kemajuannya secara cepat. Pada tahun 2007, provinsi ini bahkan menduduki peringkat keempat secara nasional dalam hal peningkatan Anggaran Pendapatan dan Belanja Daerah (APBD), seperti dicatat oleh Asep Kurnia dan Ahmad Siabudin (2010). Provinsi Banten memiliki topografi yang beragam, dengan daerah perbukitan di selatan (Lebak dan Pandeglang) dan dataran rendah di wilayah lainnya. Terdiri dari empat kota (Serang, Tangerang, Cilegon, dan Tangerang Selatan) dan empat kabupaten (Serang, Tangerang, Pandeglang, dan Lebak), masing-masing wilayah memiliki karakteristik ekonomi yang unik. Kota Tangerang, Serang, Cilegon, serta Kabupaten Tangerang dan Serang dikenal sebagai kawasan industri manufaktur yang padat. Sementara itu, Kabupaten Lebak dan Pandeglang masih asri dengan hutan dan perkebunan yang luas. Kota Tangerang Selatan berkembang pesat sebagai kota jasa, perdagangan, dan pusat pendidikan bergengsi, menjadi tempat tinggal bagi banyak tokoh intelektual, nasional, dan ekspatriat.",
    "scraped_date": "2025-10-05 18:20:12",
    "keyword": "beras jawa barat",
    "prices": [
      "Rp 11,7"
    ],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Tak Ada Lagi Pemutihan Pajak Kendaraan di Jawa Barat, Nunggak Siap-siap Disanksi",
    "url": "https://oto.detik.com/berita/d-8140726/tak-ada-lagi-pemutihan-pajak-kendaraan-di-jawa-barat-nunggak-siap-siap-disanksi",
    "description": "",
    "content": " Gubernur Jawa Barat Dedi Mulyadi menegaskan tak ada lagi perpanjangan program pemutihan pajak kendaraan. Dia juga tengah merumuskan sanksi buat yang masih nunggak pajak. Program pemutihan pajak kendaraan di Jawa Barat resmi berakhir pada 30 September 2025. Program ini sejatinya sudah mengalami perpanjangan satu kali melihat tingginya antusias masyarakat membayar pajak. SCROLL TO CONTINUE WITH CONTENT  Lewat program pemutihan, para penunggak sebenarnya diuntungkan. Sebab, denda dan tunggakannya dihapus sehingga hanya perlu membayar pajak berjalan. Gubernur Jawa Barat Dedi Mulyadi menegaskan tak ada lagi perpanjangan program pemutihan pajak kendaraan. Dia meminta para pemilik kendaraan membayarkan pajaknya sesuai ketentuan. \"Terhitung 1 Oktober 2025 pemutihan pajak kendaraan bermotor di seluruh wilayah Jawa Barat sudah tidak berlaku lagi. Selanjutnya pajak kendaraan bermotor dibayar normal dan kami sampaikan bahwa pemerintah provinsi Jawa Barat tidak akan lagi mengeluarkan kebijakan pemutihan kendaraan bermotor,\" kata Dedi di akun Instagram Bapenda Jawa Barat. \"Sekali lagi pemerintah provinsi Jawa Barat tidak akan mengeluarkan lagi pemutihan kendaraan bermotor,\" tegas Dedi lagi. Dia menyebut, pihaknya tengah menyiapkan sanksi yang tepat bila ada pemilik kendaraan nunggak pajak. Namun belum dijelaskan lebih lanjut sanksi yang dimaksud. Untuk diketahui, pajak kendaraan disahkan setiap tahun. ",
    "scraped_date": "2025-10-05 18:20:13",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Hari Ini Terakhir Pemutihan Pajak Kendaraan Jawa Barat 2025, Bisa Bayar Lewat HP",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8137423/hari-ini-terakhir-pemutihan-pajak-kendaraan-jawa-barat-2025-bisa-bayar-lewat-hp",
    "description": "",
    "content": "Program pemutihan pajak kendaraan bermotor di Jawa Barat resmi berakhir hari ini, Selasa (30/9/2025). Kesempatan ini menjadi hari terakhir bagi masyarakat untuk memanfaatkan penghapusan denda dan tunggakan pajak kendaraan. Sebelumnya, program pemutihan pajak kendaraan ini dijadwalkan berakhir pada 30 Juni 2025. Namun, melihat tingginya animo masyarakat yang masih ingin melunasi kewajibannya, Gubernur Jawa Barat Dedi Mulyadi memutuskan memperpanjang masa berlaku hingga 30 September 2025. Dalam kebijakan terbaru, pemutihan pajak kendaraan bukan hanya memberikan keringanan berupa penghapusan denda, tetapi juga ada ketentuan baru terkait Sumbangan Wajib Dana Kecelakaan Lalu Lintas Jalan (SWDKLLJ) atau Jasa Raharja. SCROLL TO CONTINUE WITH CONTENT Jika sebelumnya pemilik kendaraan harus membayar SWDKLLJ sesuai seluruh tahun tunggakan, kini cukup dua tahun terakhir saja. Kebijakan ini disambut positif karena semakin meringankan beban masyarakat yang menunggak pajak kendaraan. Gubernur Dedi Mulyadi mengimbau masyarakat agar tidak menyia-nyiakan kesempatan ini. Ia menegaskan pemerintah daerah tengah menyiapkan aturan lebih ketat bagi pemilik kendaraan yang masih enggan membayar pajak meski sudah diberi kelonggaran. \"Ayo, bayar pajaknya karena nanti akan ada kebijakan dari Gubernur Jawa Barat bagi yang tidak membayar pajak, padahal sudah diberikan ruang untuk diampuni. Nanti tidak bisa lagi jalan di Jawa Barat dan kami akan membuat regulasinya,\" ucap Dedi. Badan Pendapatan Daerah (Bapenda) Jawa Barat menegaskan bahwa program pemutihan pajak kendaraan benar-benar berakhir pada 30 September 2025. Tidak ada informasi mengenai perpanjangan lanjutan. \"Belum ada info terkait perpanjangan program pemutihan, silakan dimanfaatkan program pemutihan sampai tanggal 30 September 2025,\" tulis Bapenda Jabar melalui akun Instagram resminya. Dengan demikian, hari ini adalah kesempatan terakhir bagi pemilik kendaraan untuk membayar pajak tanpa harus membayar denda maupun tunggakan tahun-tahun sebelumnya. Masyarakat hanya perlu membayar pajak kendaraan tahun berjalan, yakni pajak tahun 2025.",
    "scraped_date": "2025-10-05 18:20:14",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Pasokan Minim, Harga Beras di Bandung Melonjak",
    "url": "https://finance.detik.com/foto-bisnis/d-7188949/pasokan-minim-harga-beras-di-bandung-melonjak",
    "description": "",
    "content": "Bandung- Harga beras di Pasar Kosambi, Bandung, Jawa Barat, mengalami kenaikan, Senin (12/2/2024). Pasokan beras yang minim menjadi penyebab naiknya harga beras.",
    "scraped_date": "2025-10-05 18:20:15",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Perjalanan Panjang Pangandaran Menjadi Kabupaten di Jawa Barat",
    "url": "https://www.detik.com/jabar/budaya/d-8135567/perjalanan-panjang-pangandaran-menjadi-kabupaten-di-jawa-barat",
    "description": "",
    "content": "Pangandaran, Jawa Barat, dulunya hanyalah sebuah wilayah administratif setara dengan kecamatan lain di Kabupaten Ciamis. Pada zaman kolonial Belanda, wilayah ini dikenal sebagai kewedanaan yang dipimpin seorang wedana. Seiring perjalanan waktu, aspirasi masyarakat di wilayah selatan Ciamis semakin kuat untuk mandiri. Puncaknya, Pangandaran lahir sebagai Daerah Otonomi Baru (DOB) berdasarkan Undang-Undang Nomor 21 Tahun 2012. Penetapan ini ditandatangani Presiden Susilo Bambang Yudhoyono pada 6 September 2012, kemudian diundangkan oleh Menteri Hukum dan HAM Amir Syamsudin pada 17 November 2012. Dalam buku Pangandaran dari Masa ke Masa karya Prof. Dr. Nina Herlina Lubis dkk, disebutkan DPR RI dalam Sidang Paripurna pada 25 Oktober 2012 mengesahkan UU Nomor 21 Tahun 2012 tentang Pembentukan Kabupaten Pangandaran. Tanggal itu kemudian ditetapkan sebagai hari jadi Kabupaten Pangandaran. SCROLL TO CONTINUE WITH CONTENT  Wilayah Pangandaran memiliki jejak panjang sejak masa prasejarah. Sejumlah penemuan fosil, alat rumah tangga, hingga situs budaya menguatkan daerah ini menjadi hunian manusia purba. Di Sungai Cisanca, Ciamis, misalnya, ditemukan gigi manusia purba. Sementara di Goa Sutra Reregan, Desa Selasari, Pangandaran, ditemukan cobek batu yang diperkirakan digunakan sebagai alat rumah tangga. Selain itu, di Desa Cikalong, Kecamatan Sidamulih, ditemukan gondang buhun yaitu alat penumbuk padi kuno dari kayu yang hingga kini diwariskan sebagai seni tradisional. Bukti lain juga terlihat dari budaya megalitik yang masuk ke Tatar Sunda melalui dua gelombang, sekitar 2.500-1.500 SM dan abad pertama sebelum Masehi. Kawasan Cagar Alam Pananjung menjadi bukti nyata dengan situs bersejarah berupa candi, batu kalde, yoni, arca nandi, hingga makam kuno. Situs ini telah diteliti Pusat Arkeologi Nasional melalui serangkaian ekskavasi sejak 1970-an. Pada era Hindia Belanda, Pangandaran sudah dikenal sebagai destinasi wisata. Maurits Bay (Pantai Barat Pangandaran) dan Batoe Lajer (Batu Hiu) menjadi tempat favorit wisatawan Belanda. Selain itu, Belanda mengembangkan perkebunan kelapa yang melahirkan komoditas unggulan, yakni kopra. Bahkan pada 1929, kopra Pangandaran dikenal hingga Asia Tenggara. Di sisi lain, Belanda membangun jalur kereta api Pangandaran-Banjar yang memperlancar perdagangan rempah. Namun, masa ini berubah ketika Jepang mengambil alih kekuasaan pada 1942.",
    "scraped_date": "2025-10-05 18:20:15",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Ciamis",
      "Pangandaran",
      "Banjar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Gelombang Keracunan MBG di Jawa Barat: Dari Cianjur hingga Bandung Barat",
    "url": "https://www.detik.com/jabar/berita/d-8128239/gelombang-keracunan-mbg-di-jawa-barat-dari-cianjur-hingga-bandung-barat",
    "description": "",
    "content": "Jawa Barat dikejutkan oleh serangkaian kasus keracunan massal yang diduga bersumber dari program Makan Bergizi Gratis (MBG). Sepanjang September 2025, laporan demi laporan muncul dari berbagai daerah mulai dari Cianjur, Garut, Tasikmalaya hingga Bandung Barat. Korban yang hampir seluruhnya adalah pelajar dari berbagai tingkat, tercatat mencapai seribuan orang yang merasakan gejala seperti mual-mual, pusing hingga harus dirawat di puskesmas dan rumah sakit. Kasus pertama terungkap di Kabupaten Cianjur pada Rabu (3/9/2025). Sebanyak sembilan siswa MTs Islamiyah Sayang mengalami mual dan muntah usai menyantap menu MBG. Penyebabnya diduga berasal dari potongan buah melon yang terasa masam. SCROLL TO CONTINUE WITH CONTENT \"Ngeluhnya melon tidak segar, sedikit masam. Sebagian tidak memakan, tapi ada juga yang tetap dimakan,\" kata Kepala Sekolah MTs Islamiyah, Endang Suryana. Tak lama kemudian, sejumlah siswa langsung muntah di sekolah. Mereka segera dilarikan ke rumah sakit untuk mendapat perawatan. Plt Kepala Dinas Kesehatan Kabupaten Cianjur, I Made Setiawan menegaskan, pihaknya sudah mengambil sampel makanan dan muntahan untuk diuji. \"Belum tahu penyebabnya, menunggu dulu hasil uji laboratorium,\" ujarnya.  Sepekan kemudian, Kamis (11/9/2025), kasus serupa kembali terjadi. Kali ini 36 siswa SDN Salakawung dan SMP Budi Luhur di Kecamatan Cugenang, Cianjur mengalami gejala keracunan setelah menyantap menu MBG berupa nasi goreng dan telur bercampur saus. \"Total 36 siswa yang mengalami gejala keracunan. Bahkan lima di antaranya dirujuk ke puskesmas,\" ucap Kapolsek Cugenang Kompol Usep Nurdin.",
    "scraped_date": "2025-10-05 18:20:16",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Bandung",
      "Tasikmalaya",
      "Bandung Barat",
      "Cianjur",
      "Jawa Barat",
      "Garut"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Proyek LRT Bandung Dibahas Lagi, Nyaris 10 Tahun Jadi Wacana",
    "url": "https://finance.detik.com/infrastruktur/d-8145749/proyek-lrt-bandung-dibahas-lagi-nyaris-10-tahun-jadi-wacana",
    "description": "",
    "content": "Wacana pembangunan LRT Bandung Raya kembali muncul. Rencana pembangunan transportasi umum baru ini muncul lagi dalam diskusi antara Menteri Perhubungan Dudy Purwagandhi dan juga Gubernur Jawa Barat Dedi Mulyadi. Dalam catatan detikcom dirangkum Minggu (5/10/2025), proyek LRT Bandung Raya sejatinya sudah mulai diperbincangkan sejak 2016 atau hampir satu dekade lalu. Tepatnya, saat sosok Ridwan Kamil masih menjadi Wali Kota Bandung. LRT Bandung Raya dirancang untuk bisa melewati wilayah seperti Kota Bandung, Kota Cimahi, Kabupaten Bandung Barat, Kabupaten Bandung dan Sumedang. Bahkan, sempat ditargetkan tahun 2018 LRT Bandung Raya sudah bisa dipakai masyarakat. SCROLL TO CONTINUE WITH CONTENT  Kala itu sudah ada persiapan rencana pembangunan LRT koridor 1 dari Babakan Siliwangi-Leuwipanjang sepanjang sekitar 11 kilometer. Namun, rencana pembangunan itu tak kunjung terlaksana karena urusan anggaran. Mulanya, LRT Bandung Raya mau dibantu APBN, namun sempat dibatalkan membuat proyek tersebut mandek pembangunannya. Berdasarkan studi World Bank, pembangunan LRT Bandung koridor Babakan Siliwangi-Leuwipanjang membutuhkan biaya pembangunan hingga Rp 10 triliun. Setelah bertahun-tahun mandek pembangunannya dan hanya berkutat pada rencana dan mencari pendanaan, di tahun 2024, Pemprov Jawa Barat mengatakan proyek ini akan dijalankan kembali dengan menggandeng investor. Kala itu, Pemprov Jabar yang dipimpin Bey Machmudin selaku Penjabat Gubernur, mengumumkan secara prinsip Kementerian Keuangan telah menyetujui proyek LRT Bandung Raya dijalankan. Pendanaan proyek LRT akan dilakukan lewat kucuran APBN juga berasal dari skema Kerjasama Pemerintah dan Badan Usaha (KPBU). Menurutnya, Kemenkeu akan menawarkan proyek LRT Bandung Raya kepada investor melalui PT Sarana Multi Infrastruktur (SMI) untuk mencari pendanaan.",
    "scraped_date": "2025-10-05 18:20:17",
    "keyword": "beras jawa barat",
    "prices": [
      "Rp 10"
    ],
    "locations": [
      "Bandung",
      "Jabar",
      "Cimahi",
      "Bandung Barat",
      "Jawa Barat",
      "Sumedang"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Barusel, Kampung Tertinggi di Jawa Barat",
    "url": "https://travel.detik.com/cerita-perjalanan/d-8046916/barusel-kampung-tertinggi-di-jawa-barat",
    "description": "",
    "content": "Sunyi. Pagi itu akhirnya kami sampai juga di kampung ini. Kampung di ketinggian sekitar 2.200 mdpl yang menjadi kampung tertinggi di Jawa Barat. Kampung Barusel. Orang menyebutnya kampung Brussel. Entah karena lebih mudah mengucapkan kata Brussel dibanding Barusel atau karena agar terlihat seperti nama ibu kota negara yang berada di Eropa Barat, Belgia. Sebuah kota yang berada di bagian utara Belgia. Kampung Barusel berada di tengah-tengah hamparan perkebunan teh yang sangat luas. Perkebunan teh Rancabali. SCROLL TO CONTINUE WITH CONTENT Kebun teh yang memiliki luas sekitar 3.549 hektar dan menjadi perkebunan teh terluas di Jawa Barat yang menghasilkan salah satu produk teh terbaik di Indonesia. Pagi menjelang siang cuaca disini cukup cerah, udaranya sangat sejuk. Walaupun terik, tapi tidak begitu panas. Sesekali kabut menyelimuti sudut-sudut perbukitan yang menghijau penuh dengan tanaman teh. Terkadang bergerak melewati di atas perkampungan kecil yang sederhana ini. Terlihat beberapa anak - anak sedang bermain bola di sebuah lapangan. Tidak begitu luas, lapangan itu berada di atas perkampungan. Di bawah jalan utama kampung. Di kampung ini hanya ada sekitar 26 rumah, 1 mushola. Informasi ini kami dapatkan langsung dari seorang pria baruh baya yang kami hampiri yang berada di atas lapangan tempat anak-anak yang sedang bermain bola itu. Sebelumya kami menyapa terlebih dahulu, menyampaikan maksud kedatangan kami. Tidak cukup lama kami berbincang, sebenarnya masih banyak yang ingin kami tahu tentang perkampungan ini. Tapi ada daya, kami terkendala bahasa. Saya tidak begitu paham bahasa Sunda, sesekali kami paham apa yang disampaikan. Tapi kebanyakan kami hanya menganggukkan kepala saja untuk merespons apa yang beliau sampaikan.",
    "scraped_date": "2025-10-05 18:20:20",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Para Pencari Sinyal di Pelosok Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8042884/para-pencari-sinyal-di-pelosok-jawa-barat",
    "description": "",
    "content": "Pagi itu Oman (49) terlihat tergesa-gesa, ia berjalan menanjak menuju puncak bukit yang terletak di Dusun Padawaras, Kecamatan Cipatujah, Kabupaten Tasikmalaya. Lokasi puncak bukit itu sekitar 1 kilometer dari rumahnya. Tujuannya bukan untuk tamasya, tapi ia hendak menelepon anaknya yang merantau di Jakarta. Andai ia berhasil mencapai puncak bukit, ia hanya mendapatkan satu atau dua garis sinyal. Boro-boro internetan atau voice call di Whatsapp, pakai telepon via jaringan seluler saja, suaranya 'lup-lep' alias putus nyambung. SCROLL TO CONTINUE WITH CONTENT \"Sinyal paling satu atau dua garis, bisa nyambung dengan suara yang putus nyambung. Asa lieur (rasanya pusing),\" ujar Oman kepadadetikJabarbeberapa waktu lalu. Beberapa ratus kilometer dari Oman, Riski Nawawi (21) menunjukan raut wajah yang kesal. Kondisinya lebih baik dari Oman, ia masih bisa update status lewat Whatsapp alias bisa mencicipi akses internet walau pun terbatas kecepatannya. \"Susah sinyal, sangat jelek. Akhirnya marah-marah karena susah untuk mengakses apapun,\" kata pria yang sehari-hari bekerja sebagai kuli bangunan itu. Tak jarang, ia melewatkan kesempatan kerja karena jaringan 'lemot'. Selain Riski, istrinya juga Susi Rohimah (18) merasakan hal yang sama. Ia yang berniat membantu suami mencari rezeki juga, kerap terhambat dengan jaringan. \"Karena internet yang jelek, susah juga untuk bisnis dan komunikasi tidak lancar karena terhambat. Contohnya mau jualan online juga susah,\" katanya. Lemotnya jaringan, tak bisa dipandang dari sisi negatif semata. Di Kampung Cibaregbeg, Desa Karyabakti, Kecamatan Cidaun, misalnya. Anak-anak usia sekolah berkumpul di halaman MI CIbaregbeg ataupun tangga rumah warga yang memiliki rumah bertingkat.",
    "scraped_date": "2025-10-05 18:20:21",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Tasikmalaya",
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Rebana Harapan Baru Jawa Barat",
    "url": "https://www.detik.com/jabar/bisnis/d-7917112/rebana-harapan-baru-jawa-barat",
    "description": "",
    "content": "Kawasan Rebana didorong menjadi pusat pertumbuhan ekonomi baru di Jawa Barat. Terdiri dari tujuh daerah, meliputi Kabupaten Majalengka, Indramayu, Kuningan, Subang, Sumedang, Cirebon dan Kota Cirebon, kawasan Rebana disebut-sebut bakal menjadi masa depan ekonomi Jabar. Akan tetapi, di tengah segudang potensi yang ada di kawasan tersebut, masih terdapat ragam tantangan yang harus dihadapi masing-masing daerah. Mulai dari penyiapan sumber daya manusia, daya dukung lingkungan dan tantangan lainnya. Demi mengurai dinamika dan tantangan yang dihadapi, detikcom menginisiasi sebuah forum diskusi bertajuk 'detikcom Regional Summit'. Acara itu bakal dihadiri perwakilan pemerintah dari tingkat pusat hingga daerah. SCROLL TO CONTINUE WITH CONTENT Event penting ini akan digelar di kawasan Bandara Internasional Jawa Barat (BIJB) di Majalengka pada Senin (19/5/2025), pukul 13.00 WIB. Pada acara itu sejumlah narasumber, mulai dari Menteri Dalam Negeri Tito Karnavian, Menteri Pekerjaan Umum Dody Hanggodo, Menteri Investasi dan Hilirisasi Rosan Roeslani, Menteri Perhubungan Dudy Purwagandhi, Jaksa Agung Burhanuddin dan Gubernur Jabar Dedi Mulyadi dijadwalkan hadir untuk memberi pandangannya terkait pengembangan kawasan Rebana. Selain itu, beberapa kepala daerah yang masuk kawasan Rebana, seperti Bupati Majalengka Eman Suherman, Bupati Kuningan Dian Rachmat Yanuar, Bupati Sumedang Dony Ahmad Munir, Wali Kota Cirebon Effendi Edo, Bupati Cirebon Imron dan Bupati Subang Reynaldy Putra Andita, Bupati Indramayu Lucky Hakim juga akan hadir di acara tersebut. Mereka akan memaparkan segudang potensi dan juga tantangan yang dihadapi dalam pengembangan kawasan tersebut. Acara 'detikcom Regional Summit' ini bakal dipandu langsung oleh Pemimpin Redaksi detikcom Alfito Deanova. Selain itu, kegiatan tersebut bisa disaksikan melalui live streaming di detikcom dan detikJabar. Daerah-daerah yang berada di kawasan Rebana pun telah bersiap. Langkah-langkah untuk menyambut investor dan menyerap ledakan tenaga kerja telah dipersiapkan Bupati Indramayu Lucky Hakim mengklaim tingkat kepuasan investor cukup tinggi. Ia menilai hal ini bisa menjadi 'karpet merah' bagi para investor di kawasan Rebana, khususnya di Indramayu. \"Tadi testimoni dari beliau-beliau itu aman, nyaman dan sejauh ini tingkat kepuasannya itu tinggi,\" kata Lucky Hakim.",
    "scraped_date": "2025-10-05 18:20:22",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Indramayu",
      "Jabar",
      "Majalengka",
      "Cirebon",
      "Kuningan",
      "Jawa Barat",
      "Sumedang",
      "Subang"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Proyek LRT Bandung Dibahas Lagi!",
    "url": "https://finance.detik.com/infrastruktur/d-8145688/proyek-lrt-bandung-dibahas-lagi",
    "description": "",
    "content": "Wacana proyek LRT Bandung kembali mengemuka. Menteri Perhubungan Dudy Purwagandhi membahas permasalahan proyek tersebut dengan Gubernur Jawa Barat Dedi Mulyadi pada sebuah pertemuan Jumat 3 Oktober 2025 kemarin. Rencana pengembangan LRT Bandung Raya rute timur-barat menjadi pembahasan utama dalam pertemuan antara Dudy dan Dedi. Kementerian Perhubungan, tegas Dudy, akan terus mendukung pengembangan transportasi publik di wilayah Jawa Barat, sehingga memudahkan mobilitas masyarakat. \"Kami terus mendukung Pemprov Jabar untuk mengembangkan sistem transportasi publik yang selamat, aman, nyaman, dan mudah diakses di wilayah Jawa Barat. Dengan hadirnya transportasi publik yang lebih efektif dan efisien, harapannya masyarakat Jawa Barat dapat bermobilitas dan terlayani dengan baik,\" ujar Dudy dalam keterangannya, Minggu (5/10/2025). SCROLL TO CONTINUE WITH CONTENT Selain LRT Bandung, keduanya juga bicara soal penyediaan jalan akses dari dan menuju Stasiun Kereta Cepat Karawang termasuk aspek pendukungnya, hingga reaktivasi sejumlah jalur kereta di wilayah Jabar, khususnya yang menuju tempat wisata.  Selain itu, dibahas pula beberapa masalah pada transportasi di sektor udara, salah satunya terkait pemindahan penerbangan jet komersial berjadwal dari Bandara Husein Sastranegara ke Bandara Internasional Kertajati secara bertahap. Bandara Kertajati saat ini telah ditetapkan sebagai embarkasi dan debarkasi haji bagi jemaah dari wilayah Jawa Barat. Sementara itu Husein dibuka untuk rute penerbangan tertentu. \"Sejak Juli 2025, Bandara Husein kembali melayani rute penerbangan tertentu, seperti rute Bandung-Yogyakarta yang dioperasikan oleh Susi Air menggunakan pesawat propeller. Adapun Bandara Internasional Kertajati tetap fokus pada penerbangan pesawat jet untuk rute dalam negeri dan luar negeri serta penguatan untuk konektivitas tujuan Umrah dan Angkutan Haji,\" papar Dudy.",
    "scraped_date": "2025-10-05 18:20:22",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Jabar",
      "Bandung",
      "Karawang"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Mengular Panjang, Begini Antrean Operasi Pasar Beras Murah di Bandung",
    "url": "https://finance.detik.com/foto-bisnis/d-6582632/mengular-panjang-begini-antrean-operasi-pasar-beras-murah-di-bandung",
    "description": "",
    "content": "Jakarta- Operasi pasar beras medium digelar di Antapani, Bandung, Jawa Barat, Rabu (22/2/2023). Beras murah ini pun diserbu warga. Begini antreannya.",
    "scraped_date": "2025-10-05 18:20:24",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Bandung"
    ],
    "qualities": [
      "medium"
    ]
  },
  {
    "source": "Detik.com",
    "title": "3.274 Gay di Jawa Barat Positif HIV",
    "url": "https://www.detik.com/jabar/berita/d-7984597/3-274-gay-di-jawa-barat-positif-hiv",
    "description": "",
    "content": "Kelompok lelaki seks lelaki (LSL) atau gay menjadi penyumbang tertinggi kasus baru HIV sepanjang tahun 2024 di Jawa Barat. Dari total 1,19 juta orang yang menjalani tes HIV tahun lalu, 52.105 di antaranya berasal dari kelompok LSL. Hasilnya cukup mencengangkan, sebanyak 3.247 orang LSL dinyatakan positif HIV, jumlah tertinggi di antara semua kelompok yang diperiksa. \"Kalau melihat dari grafik yang ada, itu artinya dari hampir 1,2 juta orang yang dites, penularan HIV paling banyak memang melalui hubungan seksual, khususnya di kelompok laki-laki yang seks sama laki-laki,\" ujar Pengelola Program Komisi Penanggulangan AIDS Provinsi Jawa Barat, Landry Kusmono, saat diwawancarai Kamis (26/6/2025). SCROLL TO CONTINUE WITH CONTENT Menurut Landry, temuan ini menjadi tantangan besar dalam upaya pengendalian HIV. Pasalnya, banyak LSL di Jawa Barat ternyata juga memiliki pasangan lawan jenis yang tak menyadari mereka turut menghadapi risiko penularan. \"Agak sulit memang kita mendefinisikan hubungan seksual itu sejenis atau lain jenis. Karena banyak juga dari yang berhubungan seksual sejenis itu juga melakukan hubungan seksual lain jenis. Banyak LSL di Jawa Barat itu juga punya pasangan,\" kata Landry. Dengan demikian, penularan HIV tidak hanya terbatas dalam satu lingkaran kelompok risiko, tapi bisa menjalar ke populasi umum. Ia menambahkan, dari dua jalur utama penularan HIV yaitu hubungan seksual dan penggunaan jarum suntik, penularan melalui hubungan seksual masih jauh lebih dominan. Yang lebih mencemaskan, tren kasus HIV di Jabar dalam tiga tahun terakhir menunjukkan lonjakan drastis. Jika pada tahun-tahun sebelumnya penambahan kasus tahunan stabil di angka 5.000, sejak 2022 grafiknya menanjak tajam. \"Biasanya dari tahun 2010 sampai 2021 itu angkanya di 5.000. Paling tinggi 6.066 kasus di 2019. Tapi sejak 2022 angkanya langsung naik jadi 8.620, lalu 9.710 di 2023, dan 10.405 di Desember 2024,\" ungkap Landry.",
    "scraped_date": "2025-10-05 18:20:25",
    "keyword": "beras jawa barat",
    "prices": [
      "1,2 juta ",
      "1,19 juta "
    ],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Tak Cuma Bikin Ban, Bridgestone Ikut Rawat Hutan Jawa Barat",
    "url": "https://oto.detik.com/berita/d-8089249/tak-cuma-bikin-ban-bridgestone-ikut-rawat-hutan-jawa-barat",
    "description": "",
    "content": "Nama Bridgestone mungkin lebih akrab di telinga publik sebagai produsen ban mobil. Namun kali ini, perusahaan asal Jepang itu justru sibuk menanam pohon di Karawang. Lewat program konservasi Gunung Sanggabuana, Bridgestone ingin ikut menjaga hutan yang menjadi paru-paru Jawa Barat.  SCROLL TO CONTINUE WITH CONTENT Sejatinya, sejak 2024 Bridgestone Indonesia sudah menanam sekitar 1.000 pohon di kawasan Gunung Sanggabuana. Upaya ini dilanjutkan tahun ini lewat kegiatan bertajuk Sanggabuana Conservation Tree Planting Volunteer Activity 2025 yang melibatkan 130 relawan, mulai dari karyawan Bridgestone hingga masyarakat sekitar. Presiden Direktur Bridgestone Indonesia, Mukiat Sutikno, menyebut langkah ini bukan sekadar kegiatan CSR simbolis. \"Melalui program Sanggabuana Conservation dan kegiatan penanaman pohon ini, kami ingin memberikan kontribusi nyata untuk menjaga keanekaragaman hayati serta mengurangi dampak perubahan iklim,\" ujar Mukiat. \"Keterlibatan karyawan, masyarakat, pemerintah setempat, dan berbagai pemangku kepentingan merupakan kunci keberhasilan program ini. Kami berharap langkah kecil ini dapat memberikan dampak besar bagi lingkungan dan generasi mendatang,\" sambungnya.  Selain menanam pohon, Bridgestone juga terlibat dalam pelepasliaran satwa dilindungi seperti elang bido, edukasi konservasi, serta pemberdayaan masyarakat sekitar.",
    "scraped_date": "2025-10-05 18:20:28",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat",
      "Karawang"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "10 Lagu Daerah Jawa Barat Paling Ikonik, Hafal Semua?",
    "url": "https://www.detik.com/jabar/budaya/d-8075133/10-lagu-daerah-jawa-barat-paling-ikonik-hafal-semua",
    "description": "",
    "content": "Sebagaimana provinsi lainnya di Indonesia, Jawa Barat memiliki sejumlah lagu daerah yang banyak dinyanyikan masyarakatnya sejak dulu hingga saat ini. Tak hanya melodinya yang khas, namun lirik-liriknya juga sarat makna. Mulai dari Sabilulungan yang mengedepankan pesan persatuan, Mojang Priangan tentang kemolekan wanita tatar Sunda, hingga Cingcangkeling yang menjadi lagu bermain anak-anak namun mengandung pesan yang dalam. Berikut 10 daerah Jawa Barat yang paling ikonik dan terkenal, lengkap beserta makna dan liriknya. SCROLL TO CONTINUE WITH CONTENT  Lagu ini mengandung lirik yang isinya mengingatkan masyarakat untuk saling bekerja sama dan membantu satu sama lain. Dalam bahasa Sunda, sabilulungan berarti seia sekata atau gotong royong. Lagu Sabilulungan juga kerap dipakai seabagai backsound di media sosial untuk menggambarkan situasi yang berkaitan dengan kesundaan. Berikut lirik selengkapnya: Sabilulungan, dasar gotong royongSabilulungan, sifat silih rojongSabilulungan, genténg ulah potongSabilulungan, persatuan témbongTohaga, rohaka Teguh tangguh perbawa sabilulunganSadia, sajiwaSegut singkil ngabasmi pasalingsingan Sabilulungan, hirup sauyunanSabilulungan, silih pikahémanSabilulungan, tulung tinulunganSabilulungan, kukuh persatuan",
    "scraped_date": "2025-10-05 18:20:29",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Jejak 'Singa dari Jawa Barat' yang Diusulkan Jadi Pahlawan Nasional",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8074148/jejak-singa-dari-jawa-barat-yang-diusulkan-jadi-pahlawan-nasional",
    "description": "",
    "content": "Setiap 10 November, bangsa Indonesia memperingati Hari Pahlawan untuk mengenang peristiwa bersejarah, yakni pertempuran sengit yang berkecamuk di Surabaya pada tahun 1945. Peringatan ini juga menjadi momen penting untuk menghormati jasa para pejuang yang telah berani dan rela berkorban demi mempertahankan kemerdekaan dari tangan penjajah. Di Cirebon, Jawa Barat, ada satu nama yang selalu diingat oleh masyarakat karena kiprah dan peran besarnya dalam peristiwa heroik tersebut, yakni KH Abbas bin Abdul Jamil. SCROLL TO CONTINUE WITH CONTENT  Kiai Abbas, begitu dia dikenal, adalah seorang ulama dari Pesantren Buntet, Cirebon. Tak sekadar sebagai pendidik bagi santri-santrinya, ia juga adalah pejuang yang memiliki andil besar dalam pertempuran di Surabaya pascakemerdekaan. Pada Kamis (21/8/2025), kiprah dan perjuangan Kiai Abbas menjadi bahasan utama dalam acara bedah buku berjudul \"Dari Pesantren ke Medan Perang: Kiprah Kiai Abbas Buntet dalam Revolusi Surabaya 1945\". Acara tersebut digelar di UIN Siber Syekh Nurjati Cirebon. Selain mengulas rekam jejak perjuangan KH Abbas, forum ini juga mendorong penyematan gelar pahlawan nasional bagi sang kiai. Farid Wajdi, Usep Abdul Matin, dan Mohammad Fathi Royyani hadir sebagai narasumber. KH Asep Saifudin Chalim juga turut menjadi pembicara dalam acara tersebut. Sementara itu, pemerhati sejarah asal Cirebon, Farihin Niskala, bertindak sebagai moderator. Buku yang dibahas dalam acara tersebut memiliki tebal lebih dari seratus halaman. Karya Farid Wajdi dan Jajat Darojat ini mengulas kisah perjalanan hidup KH Abbas, mulai dari masa kecilnya, kiprahnya sebagai pendidik, hingga keberaniannya dalam menghadapi penjajah.",
    "scraped_date": "2025-10-05 18:20:30",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Cirebon",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Upaya TNGC Cegah Kebakaran di Atap Jawa Barat",
    "url": "https://www.detik.com/jabar/cirebon-raya/d-8073333/upaya-tngc-cegah-kebakaran-di-atap-jawa-barat",
    "description": "",
    "content": "Meski di tahun 2025, belum ada kasus kebakaran di Gunung Ciremai. Namun, selama 4 tahun terakhir kebakaran hutan di Gunung Ciremai masih terus terjadi. Menurut data Taman Nasional Gunung Ciremai (TNGC), pada tahun 2020 kebakaran terjadi 6 kali dengan luas total lahan yang terbakar mencapai 27,79 hektare. Di tahun 2021 kebakaran terjadi 3 kali dengan total luas lahan terbakar 0,71 hektare.  SCROLL TO CONTINUE WITH CONTENT Di tahun 2022 kebakaran terjadi 6 kali dengan jumlah lahan yang terbakar mencapai 138,48 hektare. Dan, di tahun 2023 jumlahnya naik menjadi 35 kali kebakaran dengan total lahan terbakar menjadi 187,97 hektare. Di tahun 2024 ada 4 kali kebakaran dengan total luas lahan yang terbakar mencapai 2,74 hektare. Humas TNGC Ady Sularso memaparkan kebakaran tersebut kebanyakan disebabkan karena faktor perilaku manusia baik yang disengaja ataupun tidak disengaja. \"Sejauh ini kalau dugaan kita tetap itu faktor manusia baik disengaja atau tidak disengaja. Apalagi akses menuju lahan tersebut itu terbuka banget dan kita juga nggak semuanya aktivitas juga terpantau. Kalau alam saya kira kecil banget jadi penyebab kebakaran,\" tutur Ady, Kamis (21/8/2025). Salah satu tindakan manusia yang menyebabkan kebakaran di Gunung Ciremai adalah membuang puntung rokok sembarangan atau tidak mematikan api secara tuntas. Padahal, lanjut Ady, kebakaran di daerah gunung berbeda dengan kebakaran di tempat lain. Ketika kebakaran terjadi, api akan sulit dipadamkan karena medan yang sulit dan sumber mata air yang jauh. \"Kalau kebakaran di gunung itu aksesnya sulit, sumber air juga jauh, butuh waktu dan tenaga yang banyak,\" tutur Ady. Selain itu juga, ada banyak dampak dari kebakaran yang terjadi di Gunung Ciremai seperti rusaknya ekosistem lingkungan, habitat satwa menjadi terganggu, hingga menyebabkan terputusnya rantai makanan yang ada di kawasan hutan. \"Yang jelas ekosistem terganggu, satwa yang tadinya di situ habitatnya terganggu, kemudian untuk pohon-pohon mau tidak mau banyak yang pernah kita reboisasi juga harus mulai dari nol lagi. Yang sudah ada jadi mati, rantai makanan juga jadi terputus,\" tutur Ady.",
    "scraped_date": "2025-10-05 18:20:30",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Kebijakan 'Tak Biasa' untuk Kepala Sekolah di Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8070923/kebijakan-tak-biasa-untuk-kepala-sekolah-di-jawa-barat",
    "description": "",
    "content": "Pemerintah Provinsi Jawa Barat tengah menyiapkan kebijakan baru yang cukup unik, yakni memindahkan kepala sekolah agar bertugas lebih dekat dengan rumahnya. Langkah ini diyakini bisa mengurangi beban perjalanan harian, menambah waktu bersama keluarga, sekaligus meningkatkan fokus dalam mengelola sekolah. Sekretaris Daerah (Sekda) Jabar, Herman Suryatman menyampaikan, bahwa kebijakan ini sedang masuk tahap akhir. Usulan dari Dinas Pendidikan sudah diserahkan ke Badan Kepegawaian Daerah (BKD) dan kini tinggal menunggu finalisasi. \"Ini lagi difinalisasi, dari Disdik, usulan sudah ke BKD. Dalam 1-2 hari ini kami akan finalisasi untuk memastikan sesuai harapan Pak Gubernur, didekatkan, karena memang tidak sesederhana yang dibayangkan. Geser 1 kan pasti rangkaiannya panjang,\" ujar Herman, Rabu (20/8/2025). SCROLL TO CONTINUE WITH CONTENT Dengan kebijakan ini, kepala sekolah diharapkan bisa bekerja lebih efektif, memiliki waktu lebih banyak untuk keluarga, sekaligus memberikan energi penuh saat memimpin sekolah. Untuk tahap awal, program akan menyasar kepala sekolah terlebih dahulu. Namun, Herman menegaskan, ke depan guru-guru juga berpeluang mendapatkan penempatan lebih dekat dengan rumah mereka. \"Nanti sambil berjalan tentu guru-guru juga kita ikhtiarkan untuk didekatkan ke rumahnya masing-masing. Tentu tanpa mengorbankan kualitas pelayanan pendidikan. Mungkin kita prioritaskan dulu sekarang Kepala Sekolah, nanti guru juga sambil bertahap kita upayakan untuk didekatkan,\" jelas Herman.  Meski terlihat sederhana, kebijakan ini tetap menuntut perhitungan matang. Distribusi tenaga pendidik, kata Herman, harus seimbang agar tidak ada sekolah yang kekurangan maupun kelebihan tenaga pengajar, termasuk kepala sekolah. \"Tapi jangan sampai nanti ada kekurangan guru di satu sisi, ada kelebihan guru di yang lain. Kan harus menjamin tadi pelayanan pendidikannya tidak terganggu,\" katanya.",
    "scraped_date": "2025-10-05 18:20:31",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": [
      "kualitas"
    ]
  },
  {
    "source": "Detik.com",
    "title": "Cerita Penyapu Jalan di Balik Kirab Budaya HUT Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8069017/cerita-penyapu-jalan-di-balik-kirab-budaya-hut-jawa-barat",
    "description": "",
    "content": "Sorak-sorai penonton, derap langkah pasukan, hingga dentuman musik tradisional mengiringi ribuan peserta kirab budaya dalam rangka HUT ke-80 Jawa Barat, Selasa (19/8/2025). Dari Jalan Asia Afrika hingga Jalan Diponegoro, warga tumpah ruah menikmati kemeriahan iring-iringan. Namun, di balik riuh pesta budaya sepanjang 4,2 kilometer rute kirab, ada sosok-sosok yang bekerja dalam diam, mereka ialah para penyapu jalanan.  SCROLL TO CONTINUE WITH CONTENT Di sela sorakan penonton yang merekam kirab lewat ponsel, para penyapu justru jadi saksi bisu bagaimana pesta rakyat menyisakan pekerjaan baru. Mereka hanya bisa melirik sebentar ke arah iring-iringan sebelum kembali membungkuk, memastikan jalan tetap rapi. Plastik bekas minuman, sisa makanan, puntung rokok hingga serpihan kertas dari ornamen kirab jadi hal yang tertinggal dan akan dibersihkan para petugas kebersihan, seperti Rizky Gunawan (21). Bertugas di Jalan Wastukencana, Rizky menyebut kirab budaya jadi rutinitas yang tak bisa ditawar. \"Kalau ada acara apapun kerjaan mah tetap aja, emang udah jadi kewajiban kita,\" ungkap Rizky saat berbincang dengandetikJabar.  Di sela-sela tugasnya, Rizky menyempatkan diri untuk berdiam sejenak melihat kemeriahan kirab budaya. Namun setelah iring-iringan selesai melintas, dia harus kembali bekerja memastikan jalanan bersih dari sisa-sisa sampah yang tertinggal. \"Selesai kirab pasti kita kondisikan lagi agar selalu bersih. Kemungkinan akan lembur kalau belum selesai. Biasanya sampah pengunjung kayak plastik, puntung rokok dan bungkus makanan,\" singkatnya yang baru setahun jadi petugas kebersihan.",
    "scraped_date": "2025-10-05 18:20:32",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jabar",
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Arti Lambang Provinsi Jawa Barat Lengkap: Padi, Kapas, hingga Sungai",
    "url": "https://www.detik.com/jabar/jabar-gaskeun/d-8066796/arti-lambang-provinsi-jawa-barat-lengkap-padi-kapas-hingga-sungai",
    "description": "",
    "content": "Provinsi Jawa Barat kini berumur 80 tahun. Hari Jadi ke-80 Jawa Barat diperingati pada 19 Agustus 2025. Provinsi ini seumuran dengan Negara Kesatuan Republik Indonesia (NKRI). Di Hari Jadi ke-80 ini, Jawa Barat terus memantaskan diri untuk menggapai target-target pembangunan. Terutama, cita-cita kesejahteraan rakyatnya sebagaimana tertuang dalam motto 'Gemah Ripah Repeh Rapih' yang tertera dalam lambang Provinsi Jawa Barat. Lambang Provinsi Jawa Barat mengandung banyak gambar yang menjadi simbol harapan, bahwa rakyat Jawa Barat akan sejahtera dan hidup dengan damai. SCROLL TO CONTINUE WITH CONTENT Di dalam lambang itu ada gambar padi, sungai, gunung, kujang, dan lain sebagainya. Untuk lebih detail mengenal lambang Jawa Barat, yuk simak artikel ini hingga selesai. Lambang atau logo Provinsi Jawa Barat ini menjadi lambang resmi yang dipakai di baju seragam sekolah, di baju dinas, dan baju-baru resmi lainnya sebagai emblem. Gambar pada lambang itu juga memadukan warna kuning, biru, hijau, putih, dan hitam. Berikut ini penjelasannya: Semua gambar-gambar pada lambang Jawa Barat ada dalam sebuah bingkai berbentuk telur yang oval. Bentuk ini sebenarnya melambangkan perisai. Maknanya, perisai adalah perlindungan dan penjagaan diri. Pada bagan tengah lambang, sangat jelas ada gambar Kujang, senjata khas dari Jawa Barat. Senjata ini dipakai sejak zaman kuno dan hingga kini masih lestari. Lima lubang pada gambar Kujang itu menandakan lima butir Pancasila, yaitu dasar negara Indonesia. Sebagaimana naskah-naskah Sunda kuno mengungkapkan bahwa padi merupakan makanan utama masyarakat Sunda yang tinggal di Jawa Barat. Padi satu tangkai yang terdapat di sisi sebelah kiri lambang menggambarkan makanan pokok orang Sunda. Selain itu, juga melambangkan kesuburan pangan. Jumlah padi yang 17 bulir pada tangkai itu, menggambarkan tanggal Proklamasi Republik Indonesia. Yaitu, 17 Agustus 1945.",
    "scraped_date": "2025-10-05 18:20:32",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Jawa Barat"
    ],
    "qualities": []
  },
  {
    "source": "Detik.com",
    "title": "Mengungkap Makna Logo Hari Jadi ke-80 Jawa Barat",
    "url": "https://www.detik.com/jabar/berita/d-8059193/mengungkap-makna-logo-hari-jadi-ke-80-jawa-barat",
    "description": "",
    "content": "Provinsi Jawa Barat akan merayakan hari jadinya yang ke-80 pada 19 Agustus 2025. Perayaan ini menjadi momen penting, bukan hanya karena usia yang kian matang, tetapi juga sebagai pengingat perjalanan panjang daerah ini sejak awal kemerdekaan Indonesia. Provinsi Jawa Barat adalah satu dari delapan provinsi yang dibentuk pada awal kemerdekaan, dengan Gubernur pertamanya R. Sutarjo Kartohadikusumo. Meski sejarah panjangnya sudah dimulai sejak 1945, penetapan hari jadi Provinsi Jawa Barat baru resmi disahkan 15 tahun lalu melalui Peraturan Daerah Nomor 26 Tahun 2010, setelah melalui kajian yang dimulai sejak 1989, dilanjutkan pada 2003, dan dirumuskan kembali pada pertengahan 2010. SCROLL TO CONTINUE WITH CONTENT Tahun ini, Pemerintah Provinsi Jawa Barat memperkenalkan logo Hari Jadi ke-80 yang sarat makna, merepresentasikan kekayaan budaya, alam, dan jati diri masyarakatnya. Berikut makna elemen logo Hari Jadi ke-80 Jawa Barat: 1. Batik Mega Mendung - Motif khas Cirebon ini melambangkan keteduhan, kesabaran, dan perlindungan. Menggambarkan karakter masyarakat Jawa Barat yang menenangkan dan penuh welas asih. 2. Sawah - Simbol ketahanan pangan, kemakmuran, dan kesuburan tanah. Menguatkan identitas Jawa Barat sebagai daerah agraris. 3. Laut - Melukiskan potensi kelautan, keindahan wisata bahari, keterbukaan, dan dinamika masyarakat pesisir. 4. Payung Agung - Melambangkan kearifan lokal, budaya adat Sunda, perlindungan, dan rasa hormat terhadap tradisi.",
    "scraped_date": "2025-10-05 18:20:33",
    "keyword": "beras jawa barat",
    "prices": [],
    "locations": [
      "Cirebon",
      "Jawa Barat"
    ],
    "qualities": []
  }
]